{
  "text": "Des amis, au secours. Une femme vient de mourir, gelée. Il fait froid et nous, nous avons chaud. Mais pendant ce temps, toutes les nuits, il y a des hommes et des femmes, des petits-enfants, qui en plein Paris, sont étendus dans la neige sur le trottoir. Pour les chiens qui crèvent dehors, il y a une fourrière. Est-ce que pour nos frères et nos sœurs, il n'y aura rien ? Les asiles sont pleines, nous a-t-on dit. Un brave homme d'agent à qui on disait, mais vous ne pouvez pas les conduire quelque part, nous répondait, s'ils ne sont pas morts, nous n'avons pas de consigne. Ils étaient morts, on appellerait la morgue. Mais pour les vivants, il n'y a pas de place.",
  "segments": [
    {
      "start": 0.0,
      "end": 1.88,
      "text": "Des amis, au secours."
    },
    {
      "start": 3.04,
      "end": 5.54,
      "text": "Une femme vient de mourir, gelée."
    },
    {
      "start": 6.96,
      "end": 9.8,
      "text": "Il fait froid et nous, nous avons chaud."
    },
    {
      "start": 11.22,
      "end": 16.28,
      "text": "Mais pendant ce temps, toutes les nuits, il y a des hommes et des femmes, des petits-enfants,"
    },
    {
      "start": 17.14,
      "end": 20.28,
      "text": "qui en plein Paris, sont étendus dans la neige sur le trottoir."
    },
    {
      "start": 21.04,
      "end": 23.04,
      "text": "Pour les chiens qui crèvent dehors, il y a une fourrière."
    },
    {
      "start": 24.04,
      "end": 26.82,
      "text": "Est-ce que pour nos frères et nos sœurs, il n'y aura rien ?"
    },
    {
      "start": 26.82,
      "end": 28.46,
      "text": "Les asiles sont pleines, nous a-t-on dit."
    },
    {
      "start": 28.46,
      "end": 31.1,
      "text": "Un brave homme d'agent à qui on disait,"
    },
    {
      "start": 31.62,
      "end": 33.9,
      "text": "mais vous ne pouvez pas les conduire quelque part, nous répondait,"
    },
    {
      "start": 34.58,
      "end": 36.76,
      "text": "s'ils ne sont pas morts, nous n'avons pas de consigne."
    },
    {
      "start": 37.6,
      "end": 39.1,
      "text": "Ils étaient morts, on appellerait la morgue."
    },
    {
      "start": 40.04,
      "end": 42.2,
      "text": "Mais pour les vivants, il n'y a pas de place."
    }
  ],
  "info": {
    "language": "fr",
    "duration": 42.553,
    "processing_time": 75.09805345535278,
    "speed_ratio": 0.5666325296340545
  },
  "metadata": {
    "filename": "7730.mp3",
    "model": "large-v3",
    "device": "cpu"
  }
}