{
  "text": "Beau, Apologie du cannibalisme Dans les papiers d'un missionnaire du XVIIIe siècle, nous avons eu autrefois la bonne fortune de découvrir les pages qui suivent. C'est le discours qu'un piaille ou sorcier caraïbe adressait à ses compatriotes pour protester contre la propagande anti-cannibaliste que faisait parmi eux le chrétien. On trouvera sans doute que pour un sauvage, ce piaille parlait d'une façon fort académique. Il était peut-être parandu huron de Voltaire. J'ai permis de croire aussi que le missionnaire qui nous a rapporté cette harangue avait été nourri dans l'étude des belles lettres et qu'il a transcrit en style de philosophe le rude langage du sorcier. La forme du reste importe peu. Ce qui mérite d'attirer l'attention, c'est la valeur des raisons présentées en faveur de la coutume cannibaliste et la conviction énergique avec laquelle ce caraïbe affirmait qu'on ne pouvait pas disparaître. Ce curieux document vous est revenu en mémoire en lisant l'ouvrage que M. Faguet vient de consacrer à la question de la guerre et de la paix. Il y démontre, en fort bon terme, que la guerre sera éternelle parmi les hommes et puisque le pacifisme est une doctrine essentiellement chumérique, quand il n'est pas une propagande funeste. L'illustre académicien a-t-il eu entre les mains les cahiers du missionnaire protestant, les arguments qu'il présente pour soutenir l'éternité de sa guerre, ce calme-ci calque-ci bien sur ceux que faisait valoir le sorcier caraïbe en faveur du canibalisme, qu'on saurait tenter de le croire, à moins que toutefois ce soit le sorcier qui lui ait lu son livre. Quoi qu'il en soit, sur ce point, nous appelons l'attention de M. Faguet sur les pages qui suivent. Nous lui serions reconnaissants de nous donner du plaidoyer du sauvage une réfutation théorique. Elle doit être possible, puisque le cannibalisme, en dépit des prophéties du sorcier, a peu après disparu de la terre. Peut-être, après l'avoir tenté, sera-t-il moins affirmatif sur la vanité des idées pacifistes et la nécessité de la guerre. Voici le plaidoyer de ce piaille, Caraïm, tel qu'il était prononcé vers l'an 1750, devant les guerriers de la tribu Oryampi, réunis sur la grande place de leur village. Un étranger est venu parmi nous pour nous enseigner une religion nouvelle. Il y a dans les maximes qu'il prêche beaucoup de choses qui peuvent nous laisser indifférents, mais il y en a aussi très dangereuses pour l'attribut. Il proclame, par exemple, que le cannibalisme doit disparaître de la terre et qu'il faut renoncer à notre coutume de manger la chair humaine. Il y a eu de tout temps des individus à l'estomac desquels cet aliment répugnait, mais c'était là une complexion physiologique exceptionnelle. Celui qui en souffrait l'a considéré lui-même comme une infirmité. C'est la première fois que l'on tente d'ériger ce dégout maladif en doctrine. La propagande de l'étranger pourrait devenir funeste. Au dernier festin public où dix prisonniers furent immolés, trois de nos guerriers ont refusé de toucher à leur chair. C'est pourquoi j'ai résolu de vous montrer que cette doctrine est absurde et que ceux qui se laisseraient séduire par elles seraient traîtres à leur tribu. De tout temps, aussi loin que l'on peut remonter la mémoire des vieillards, on a mangé les ennemis tués dans les batailles, et on les a engraissés, les prisonniers, pour les tuer quand ils sont à point. Quand une coutume est si ancienne, c'est qu'elle ne dépend pas de la volonté des hommes. Elle n'est pas un accident de leur histoire, mais une loi de leur nature, instituée par les dieux eux-mêmes. Les cœurs trop sensibles peuvent le déplorer, mais contre les fatalités naturelles il est vain et puéril de vouloir lutter. La nécessité de cette loi apparaît du reste avec clarté à tout esprit dont prévenu, supposé en effet que les tribus renonçant à manger entre elles s'engagent à vivre en paix chacune sur son territoire. Qu'arriverait-il ? Tous ceux que nos luttes à ses sens font disparaître continueraient de vivre. Le nombre de ceux qui auraient des enfants serait incomparablement plus grand qu'aujourd'hui. Les loisirs laissés par l'abandon des travaux guerriers inclineraient davantage le cœur des hommes au plaisir de l'amour. Et pour toutes ces raisons, la population s'accroîterait dans des proportions inconnues Jusqu'ici, si fécond que soit notre sol, si industrieuse que soient nos femmes, le pays descendrait bien vite, incapable de nourrir tous ses habitants. Alors que devait-on faire ? Chasser de la tribu une partie de ses membres, comment désigner ce qu'on condamnerait à l'exil ? Accepterait-il la décision de la tribu plutôt que de courir l'aventure d'une émigration sur les terres inconnues où il serait sans doute victime des étrangers et des bêtes fauves ? Ne préférerait-il pas en venir aux dernières extrémités ? C'est la guerre civile qui éclaterait sur tous les points du territoire à la fois, la guerre étrangère est cent fois préférable. Immolerait-on pour les consacrer à la nourriture des adultes, les vieillards et un certain nombre d'enfants ? On raconte qu'autrefois, cette coutume existait dans certaines tribus. Un de nos poètes parlant de ses ancêtres a dit « Ils massacraient gaiement pour les manger ensuite leurs enfants malvenus et leurs parents trop vieux ». Mais comment désigner Ce qu'on immoleraient, il est impossible de trouver un principe juste pour faire un tel choix. L'arbitraire des juges et des chefs se donnerait carrière. Les occasions d'injustice seraient multipliées, et avec elles les gens germent de la discorde civile. Il y a sans doute, oui, des cas très nombreux, très nets où il est facile de juger qu'un enfant est infirme. Il ne sera jamais pour la tribu qu'une bouche inutile et un membre indigne. Mais combien de cas douteux ne seraient résolus que par la corruption, des parents trop faibles pourraient être achetés à prix d'argent, la complaisance des juges pour un enfant malvenu, tandis que d'autres, par égoïsme et amour de leurs hommes, elles appelleraient sur la tête d'enfant robuste le couteau du pacificateur. Et pour les vieillards, fixerait-on un âge légal pour la mort ? Ce serait injuste. Des hommes plus vieux par l'âge peuvent être plus jeunes au point de vue de la valeur intellectuelle et physique. Lesserait-on aux juges le soin de déterminer, dans chaque cas particulier, le moment où la vieillesse aura sonné ? Prenons garde à l'arbitraire et à la corruption générateur de discordes. La meilleure solution théorique serait de laisser aux vieillards eux-mêmes le soin de déterminer l'heure de leur sacrifice. Oh, cette solution peut-être était possible autrefois, quand l'amour de la tribu était plus ardent, mais les temps héroïques sont passés. L'égoïsme a grandi dans les cours, ils seraient vains d'espérer voir les hommes d'aujourd'hui s'offrir d'eux-mêmes sur l'hôtel de la tribu. Ajoutez que, si Paris solution prévalait, la joie fuirait désormais nos festins. Nombreux sont les estomacs qui trouvent la chair des vieillards trop coriaces et celle des enfants trop fades. Si matériel que paraisse cette dernière considération, il en est certainement parmi nous qu'elle ne laissera pas indifférent. Je conclue, ceux qui prothèsent contre la coutume de manger nos ennemis sont aveugles s'ils ne voient pas que le succès de leur doctrine acheminerait la guerre civile Ils condamneraient les membres de la même tribu à se manger entre eux. Je crois avoir démontré que le cannibalisme est une nécessité, mais je ne m'en tiendrai pas là. Je proclame que c'est une nécessité bienfaisante. Il faut l'accepter d'un cœur apaisé et bénir comme institué par les dieux eux-mêmes. C'est elle, en effet, qui remédie de la façon la plus équitable possible à tous les mots quand j'endurerai la paix et le respect superstitieux de la chair humaine. C'est parce que nous voulons manger la chair de nos ennemis que chaque printemps nos guerriers partent en guerre. Si nous renonçons dans cette coutume, les guerres deviendraient infiniment plus rares et les vertus viriles se perdraient. C'est en vue de la bataille prochaine et certaine que nous cultivons dans nos âmes le courage et la ruse, dans nos corps la force, l'endurance et la souplesse. D'autre part, les combats incessants font parmi nous, chaque année, cette élimination des faibles, que la loi ne serait convenablement pratiquée. Sur le champ de bataille, point d'intrigue, point de louche-maché, celui qu'une timide ou que l'âge, rend inférieur à son adversaire, tombe frappé par lui, ça borrait la preuve qu'il ne méritait pas de vivre. Cela revient du combat les plus robustes et les plus forts, c'est-à-dire ceux qui sont vraiment dignes de vivre et de se perpétuer. Qui ne voit tous les avantages qui résultent de cette sélection bienfaisante ? Cette élimination impitoyable des vieillards et des faibles maintient la population dans les limites convenables. Il y a toujours pour les membres de la tribu, sans même que les guerriers soient condamnés à des travaux serviles, une nourriture abondante. Ceux qui sont morts goûtent la paix du grand sommeil, et ceux qui voient la lumière jouissent de la vie dans la prospérité. Chez nos voisins ces raisons suffiraient, ils sont grossiers sans culture. Mais nous, Olympus, nous ne sommes pas sensibles seulement au bien-être matériel. La vraie civilisation, sans reconnaître qu'on a souci du beau et du bien, mais à ce point de vue, encore, le cannibalisme est bienfaisant. D'où vient la beauté de nos guerriers et de nos enfants ? Pourquoi, pour nos dames danse-guerrières, tous les yeux sont-ils ravis tant est grande la robustesse, l'aisance et la souplesse des corps ? C'est parce que chaque année, la guerre élimine les faibles. C'est elle qui fait et qui conserve la beauté de notre race. Elle est comme un chirurgien attentif, sans cesse appliquée à débarrasser du corps, de tout ce que déforme, de tout ce que déforme la faiblie. Si nous perdions le goût de la chair des vaincus, les guerres deviendraient rares. Et parmi les populations purturulentes, malades, infirmes, vieillards, continuerait de vivre, la race s'en l'édirait vite, et un jour viendrait où l'on pourrait compter parmi nous les beaux exemplaires d'humanité. Songez d'autre part la prodigieuse somme de douleur qui peserait dès lors sur les hommes. Toutes les individualités tarées préférant à la mort libératrices une longue agonie douloureuse à travers les maladies et les provivations, elles en parlent de la cruauté de la guerre incessante, mais c'est elle qui est miséricordieuse et bonne, elle ne permet la vie qu'à ceux pour qui elle est une joie, et quand elle les en prive, ce pas lentement avec des raffinements de torture, c'est d'un seul coup, dans l'ivresse de la bataille, en leur offrant la joie suprême de rendre le coup dont ils meurent. C'est au nom de la pitié qu'on veut détruire les coutumes cannibales, mais malheur à ceux qui éprouvent une pitié de cette espèce, elle les rend aveugles. Ils ne voient pas que bien loin de diminuer les mots des hommes, leur sensibilité, l'âge, les multiplierait à l'infini. Enfin, quelles sont les tribus qui sont dignes de vivre ? Si dans une tribu les guerriers se laissent aller à l'oubli des vertus viriles, à l'indolence, à la lâcheté, si la corruption et l'injustice les soulèvent contre leur chef ou les uns contre les autres, N'est-il pas juste qu'ils servent à faire vivre une tribu meilleure, chez qui sont pratiqués toutes les vertus qu'ils oublient ? C'est le droit et le devoir de toute tribu plus forte, plus intelligente et plus disciplinée de se nourrir des tribus inférieures. C'est ainsi seulement que les hommes croient toujours en force, en beauté et en vertu. Je conclue, c'est le goût de la chair humaine, source des guerres qui tiennent les hommes en haleine. Il ne permet la vie qu'aux plus vaillants et aux plus endurants. Il apparaît ainsi comme la source même du progrès humain. Et pour être complet, je dois vous rapporter encore une autre idée, malgré son absurdité trop évidente. On a dit, c'est la guerre qui exerce cette salutaire fonction d'élimination et d'éducation. Il n'est pas nécessaire pour qu'elle soit bien remplie que les vainqueurs se nourrissent de la chair des vaincus. Pourquoi ne pas les laisser pourrir, les canavres, au lieu de les manger ? Ce qui doit faire horreur, ce n'est pas la guerre elle-même. C'est la bommineable coutume de se nourrir de chair humaine. Là, ici, j'avoue que je ne comprends plus. Pour croire qu'après s'être imposé les fatigues de la bataille, les guerriers vainqueurs renonceront au bénéfice immédiat de la victoire, il faut avoir complètement perdu le sens du réel et de la vie. C'est là surtout qu'éclate la faiblesse intellectuelle des adversaires, du cannibalisme et la puérilité de leur doctrine. Mais pourquoi ferait-on la guerre si l'on perdait le goût du carnage et les festins humains pour prendre des grains et des troupeaux ? Mais ce n'est là qu'un surcroît de conquête que ne compromettent pas nos festins. Croire que les hommes qui peuvent avoir le plus se contenteront du moins, mais c'est être fou ! D'ailleurs, il est souvent très difficile, même après une victoire de s'emparer des troupeaux et des récoltes, l'ennemi a caché ses richesses dans des retraites inaccessibles. Les corps des morts et des blessés, au contraire, sont une proie immédiate et certaine. Quel homme de bon sens a jamais conseillé d'abandonner la proie qu'on tient pour un butin incertain et de qualité inférieure ? Puis quelles raisons peut-on donner, si comme on l'admet la guerre est bonne, pour proscrire les festins de chers humaines, en lâchement les blessés, en leur épargne des souffrances prolongées ? Les cordes et morts éprouvent-ils une souffrance nouvelle à servir aux festins du vainqueur ? est-il préférable de pourrir dans la terre ou de servir de nourriture aux corbeaux ? Il y a, au contraire, pour le guerrier qui tombe une consolation suprême de songer que sa chair ne connaîtra pas le souris d'eux des charognes animales, mais servira saine et belle, palpitante encore de l'ardeur du combat à la construire à la nourriture des hommes. Il y a plus, Comment faire la guerre si on n'a pas de quoi restaurer ses forces après la bataille ? Qu'on en aura de fond les ex-où guerriers à emporter sur leurs dos les provisions de leurs familles ? Mais c'est une honte à laquelle ils ne se soumettraient pas. Tous les grands chefs militaires ont dit que la guerre doit nourrir la guerre, le guerrier doit vivre sur l'ennemi. L'application la plus immédiate et la plus sûre de cette maxime, c'est de manger les vaincus. Ainsi, la bataille elle-même prépare aux guerriers le festin qui refera leurs forces. La famine n'est jamais à craindre pour les vaillants. Ils reçoivent le même jour, sous forme de victuailles abondantes, la récompense de grands coups qu'ils ont donnés. Il est donc absurde de prétendre conserver la guerre en proscrivant le cannibalisme, alors que celui-ci en est à la fois la cause principale, la condition nécessaire et la justification. Et je dois ajouter que ceux qui propagent une pareille doctrine ne sont pas seulement des esprits faux, qu'ils conviennent de détromper, ils sont encore, qui le sachent non, traîtres à leur tribu, et il faudra les châtier. La différence essentielle qu'il y a entre un compatriote et un ennemi, c'est qu'on a le droit et parfois le devoir de manger ce dernier. Supprimer cette différence, c'est affaiblir le lien qui nous unit à la tribu. Est-ce que l'affaiblir encore que de faire croire qu'un jour viendra où l'on pourra aller parmi les étrangers sans risquer d'être mangé par eux ? Si celle de doctrine se répandait, ce serait donc au dépend de l'amour qu'on doit dans la tribu. Ce serait aussi au dépend de la force, qui ne voit à combien dans une guerre nous serions en état d'infériorité à l'égard de nos adversaires. Si, tandis que ceci serait resté cannibale, nous avions renoncé à cette virile, antique et profitable coutume, extélevé par les victoires elles-mêmes, nous deviendrions tout tard leur proie. Et voilà bien la conséquence dernière d'une noctrine absurde. Elle finit toujours par être fileste à qui l'adopte. L'ignorance de la réalité est châtiée tout tard. Pour avoir voulu renoncer sous prétexte d'humanité et de pitié à la coutume des ancêtres, nous péririons nos femmes, nos enfants, nous-mêmes. Nous ferions tour à tour les frères des festins, des tribus voisines, et direfiez-vous donc aux collègues en pisse de ces idées nouvelles. L'anticanibalisme est une doctrine essentiellement chumérique. Les hommes se sont toujours mangés entre eux, ils continueront à le faire dans l'avenir, comme ils l'ont fait dans le passé, et le meilleur moyen de ne pas l'être mangé soi-même, c'est d'affaiblir le plus souvent possible les tribus voisines en leur faisant de l'âge saigné. Quand le sorcier eut fini, les guerriers l'approuvèrent avec de grands cris. Le missionnaire, devant ce regain de succès des idées qu'il avait combattu, crédit de faire les frais d'un festin de réconciliation. Il s'enfuit, et c'est sa prudence, sans doute, que nous devons l'avantage d'avoir lu ce plaidoyer du cannibale. D'ailleurs, qu'aurait-il pu répondre de vraiment décisif ? Cependant, les caraïbes eux-mêmes ne se mangent plus entre eux.",
  "segments": [
    {
      "start": 0.38,
      "end": 9.48,
      "text": "Beau, Apologie du cannibalisme Dans les papiers d'un missionnaire du XVIIIe"
    },
    {
      "start": 9.48,
      "end": 16.73,
      "text": "siècle, nous avons eu autrefois la bonne fortune de découvrir les pages qui suivent."
    },
    {
      "start": 16.73,
      "end": 24.95,
      "text": "C'est le discours qu'un piaille ou sorcier caraïbe adressait à ses compatriotes pour"
    },
    {
      "start": 24.95,
      "end": 30.15,
      "text": "protester contre la propagande anti-cannibaliste que faisait parmi eux le chrétien."
    },
    {
      "start": 30.15,
      "end": 37.83,
      "text": "On trouvera sans doute que pour un sauvage, ce piaille parlait d'une façon fort académique."
    },
    {
      "start": 37.83,
      "end": 42.76,
      "text": "Il était peut-être parandu huron de Voltaire."
    },
    {
      "start": 42.76,
      "end": 49.69,
      "text": "J'ai permis de croire aussi que le missionnaire qui nous a rapporté cette harangue avait"
    },
    {
      "start": 49.69,
      "end": 56.11,
      "text": "été nourri dans l'étude des belles lettres et qu'il a transcrit en style de philosophe"
    },
    {
      "start": 56.11,
      "end": 58.03,
      "text": "le rude langage du sorcier."
    },
    {
      "start": 58.03,
      "end": 61.1,
      "text": "La forme du reste importe peu."
    },
    {
      "start": 61.1,
      "end": 67.66,
      "text": "Ce qui mérite d'attirer l'attention, c'est la valeur des raisons présentées en faveur"
    },
    {
      "start": 67.66,
      "end": 74.69,
      "text": "de la coutume cannibaliste et la conviction énergique avec laquelle ce caraïbe affirmait"
    },
    {
      "start": 74.69,
      "end": 77.01,
      "text": "qu'on ne pouvait pas disparaître."
    },
    {
      "start": 77.01,
      "end": 82.78,
      "text": "Ce curieux document vous est revenu en mémoire en lisant l'ouvrage que M."
    },
    {
      "start": 82.78,
      "end": 86.9,
      "text": "Faguet vient de consacrer à la question de la guerre et de la paix."
    },
    {
      "start": 86.9,
      "end": 95.24,
      "text": "Il y démontre, en fort bon terme, que la guerre sera éternelle parmi les hommes et"
    },
    {
      "start": 95.24,
      "end": 103.46,
      "text": "puisque le pacifisme est une doctrine essentiellement chumérique, quand il n'est pas une propagande funeste."
    },
    {
      "start": 103.46,
      "end": 110.14,
      "text": "L'illustre académicien a-t-il eu entre les mains les cahiers du missionnaire protestant,"
    },
    {
      "start": 110.14,
      "end": 115.85,
      "text": "les arguments qu'il présente pour soutenir l'éternité de sa guerre,"
    },
    {
      "start": 115.85,
      "end": 124.18,
      "text": "ce calme-ci calque-ci bien sur ceux que faisait valoir le sorcier caraïbe en faveur du canibalisme,"
    },
    {
      "start": 124.18,
      "end": 132.27,
      "text": "qu'on saurait tenter de le croire, à moins que toutefois ce soit le sorcier qui lui ait lu son livre."
    },
    {
      "start": 132.27,
      "end": 141.17,
      "text": "Quoi qu'il en soit, sur ce point, nous appelons l'attention de M. Faguet sur les pages qui suivent."
    },
    {
      "start": 141.17,
      "end": 147.67,
      "text": "Nous lui serions reconnaissants de nous donner du plaidoyer du sauvage une réfutation théorique."
    },
    {
      "start": 147.67,
      "end": 157.95,
      "text": "Elle doit être possible, puisque le cannibalisme, en dépit des prophéties du sorcier, a peu après disparu de la terre."
    },
    {
      "start": 157.95,
      "end": 170.1,
      "text": "Peut-être, après l'avoir tenté, sera-t-il moins affirmatif sur la vanité des idées pacifistes et la nécessité de la guerre."
    },
    {
      "start": 170.1,
      "end": 184.58,
      "text": "Voici le plaidoyer de ce piaille, Caraïm, tel qu'il était prononcé vers l'an 1750, devant les guerriers de la tribu Oryampi, réunis sur la grande place de leur village."
    },
    {
      "start": 184.58,
      "end": 191.76,
      "text": "Un étranger est venu parmi nous pour nous enseigner une religion nouvelle."
    },
    {
      "start": 191.76,
      "end": 197.74,
      "text": "Il y a dans les maximes qu'il prêche beaucoup de choses qui peuvent nous laisser indifférents,"
    },
    {
      "start": 197.74,
      "end": 202.04,
      "text": "mais il y en a aussi très dangereuses pour l'attribut."
    },
    {
      "start": 202.04,
      "end": 207.82,
      "text": "Il proclame, par exemple, que le cannibalisme doit disparaître de la terre"
    },
    {
      "start": 207.82,
      "end": 213.06,
      "text": "et qu'il faut renoncer à notre coutume de manger la chair humaine."
    },
    {
      "start": 213.06,
      "end": 219.44,
      "text": "Il y a eu de tout temps des individus à l'estomac desquels cet aliment répugnait,"
    },
    {
      "start": 219.44,
      "end": 224.88,
      "text": "mais c'était là une complexion physiologique exceptionnelle."
    },
    {
      "start": 224.88,
      "end": 229.32,
      "text": "Celui qui en souffrait l'a considéré lui-même comme une infirmité."
    },
    {
      "start": 229.32,
      "end": 236.6,
      "text": "C'est la première fois que l'on tente d'ériger ce dégout maladif en doctrine."
    },
    {
      "start": 236.6,
      "end": 242.16,
      "text": "La propagande de l'étranger pourrait devenir funeste."
    },
    {
      "start": 242.16,
      "end": 250.38,
      "text": "Au dernier festin public où dix prisonniers furent immolés, trois de nos guerriers ont"
    },
    {
      "start": 250.38,
      "end": 252.34,
      "text": "refusé de toucher à leur chair."
    },
    {
      "start": 252.34,
      "end": 259.46,
      "text": "C'est pourquoi j'ai résolu de vous montrer que cette doctrine est absurde et que ceux"
    },
    {
      "start": 259.46,
      "end": 263.46,
      "text": "qui se laisseraient séduire par elles seraient traîtres à leur tribu."
    },
    {
      "start": 263.46,
      "end": 271.76,
      "text": "De tout temps, aussi loin que l'on peut remonter la mémoire des vieillards, on a mangé les"
    },
    {
      "start": 271.76,
      "end": 278.1,
      "text": "ennemis tués dans les batailles, et on les a engraissés, les prisonniers, pour les tuer"
    },
    {
      "start": 278.1,
      "end": 279.38,
      "text": "quand ils sont à point."
    },
    {
      "start": 279.38,
      "end": 286.2,
      "text": "Quand une coutume est si ancienne, c'est qu'elle ne dépend pas de la volonté des"
    },
    {
      "start": 286.2,
      "end": 288.01,
      "text": "hommes."
    },
    {
      "start": 288.01,
      "end": 296.33,
      "text": "Elle n'est pas un accident de leur histoire, mais une loi de leur nature, instituée par"
    },
    {
      "start": 296.33,
      "end": 304.9,
      "text": "les dieux eux-mêmes. Les cœurs trop sensibles peuvent le déplorer, mais contre les fatalités"
    },
    {
      "start": 304.9,
      "end": 311.8,
      "text": "naturelles il est vain et puéril de vouloir lutter. La nécessité de cette loi apparaît"
    },
    {
      "start": 311.8,
      "end": 320.5,
      "text": "du reste avec clarté à tout esprit dont prévenu, supposé en effet que les tribus"
    },
    {
      "start": 320.5,
      "end": 327.41,
      "text": "renonçant à manger entre elles s'engagent à vivre en paix chacune sur son territoire."
    },
    {
      "start": 327.41,
      "end": 335.4,
      "text": "Qu'arriverait-il ? Tous ceux que nos luttes à ses sens font disparaître continueraient"
    },
    {
      "start": 335.4,
      "end": 336.9,
      "text": "de vivre."
    },
    {
      "start": 336.9,
      "end": 342.26,
      "text": "Le nombre de ceux qui auraient des enfants serait incomparablement plus grand qu'aujourd'hui."
    },
    {
      "start": 342.26,
      "end": 349.8,
      "text": "Les loisirs laissés par l'abandon des travaux guerriers inclineraient davantage le cœur"
    },
    {
      "start": 349.8,
      "end": 351.76,
      "text": "des hommes au plaisir de l'amour."
    },
    {
      "start": 351.76,
      "end": 358.02,
      "text": "Et pour toutes ces raisons, la population s'accroîterait dans des proportions inconnues"
    },
    {
      "start": 358.02,
      "end": 371.76,
      "text": "Jusqu'ici, si fécond que soit notre sol, si industrieuse que soient nos femmes, le pays descendrait bien vite, incapable de nourrir tous ses habitants."
    },
    {
      "start": 371.76,
      "end": 383.72,
      "text": "Alors que devait-on faire ? Chasser de la tribu une partie de ses membres, comment désigner ce qu'on condamnerait à l'exil ?"
    },
    {
      "start": 383.72,
      "end": 392.76,
      "text": "Accepterait-il la décision de la tribu plutôt que de courir l'aventure d'une émigration"
    },
    {
      "start": 392.76,
      "end": 400.76,
      "text": "sur les terres inconnues où il serait sans doute victime des étrangers et des bêtes"
    },
    {
      "start": 400.76,
      "end": 408.28,
      "text": "fauves ? Ne préférerait-il pas en venir aux dernières extrémités ? C'est la guerre"
    },
    {
      "start": 408.28,
      "end": 415.1,
      "text": "civile qui éclaterait sur tous les points du territoire à la fois, la guerre étrangère"
    },
    {
      "start": 415.1,
      "end": 416.86,
      "text": "est cent fois préférable."
    },
    {
      "start": 416.86,
      "end": 425.06,
      "text": "Immolerait-on pour les consacrer à la nourriture des adultes, les vieillards et un certain"
    },
    {
      "start": 425.06,
      "end": 433.41,
      "text": "nombre d'enfants ? On raconte qu'autrefois, cette coutume existait dans certaines tribus."
    },
    {
      "start": 433.41,
      "end": 444.15,
      "text": "Un de nos poètes parlant de ses ancêtres a dit « Ils massacraient gaiement pour les"
    },
    {
      "start": 444.15,
      "end": 453.23,
      "text": "manger ensuite leurs enfants malvenus et leurs parents trop vieux ». Mais comment désigner"
    },
    {
      "start": 453.23,
      "end": 461.56,
      "text": "Ce qu'on immoleraient, il est impossible de trouver un principe juste pour faire un tel choix."
    },
    {
      "start": 461.56,
      "end": 466.55,
      "text": "L'arbitraire des juges et des chefs se donnerait carrière."
    },
    {
      "start": 466.55,
      "end": 475.24,
      "text": "Les occasions d'injustice seraient multipliées, et avec elles les gens germent de la discorde civile."
    },
    {
      "start": 475.24,
      "end": 487.28,
      "text": "Il y a sans doute, oui, des cas très nombreux, très nets où il est facile de juger qu'un enfant est infirme."
    },
    {
      "start": 487.28,
      "end": 492.87,
      "text": "Il ne sera jamais pour la tribu qu'une bouche inutile et un membre indigne."
    },
    {
      "start": 492.87,
      "end": 498.44,
      "text": "Mais combien de cas douteux ne seraient résolus que par la corruption,"
    },
    {
      "start": 498.44,
      "end": 502.36,
      "text": "des parents trop faibles pourraient être achetés à prix d'argent,"
    },
    {
      "start": 502.36,
      "end": 507.42,
      "text": "la complaisance des juges pour un enfant malvenu,"
    },
    {
      "start": 507.42,
      "end": 510.98,
      "text": "tandis que d'autres, par égoïsme et amour de leurs hommes,"
    },
    {
      "start": 510.98,
      "end": 520.2,
      "text": "elles appelleraient sur la tête d'enfant robuste le couteau du pacificateur."
    },
    {
      "start": 520.2,
      "end": 527.57,
      "text": "Et pour les vieillards, fixerait-on un âge légal pour la mort ? Ce serait injuste."
    },
    {
      "start": 527.57,
      "end": 535.4,
      "text": "Des hommes plus vieux par l'âge peuvent être plus jeunes au point de vue de la valeur intellectuelle et physique."
    },
    {
      "start": 535.4,
      "end": 546.1,
      "text": "Lesserait-on aux juges le soin de déterminer, dans chaque cas particulier, le moment où la vieillesse aura sonné ?"
    },
    {
      "start": 546.1,
      "end": 552.71,
      "text": "Prenons garde à l'arbitraire et à la corruption générateur de discordes."
    },
    {
      "start": 554.28,
      "end": 564.36,
      "text": "La meilleure solution théorique serait de laisser aux vieillards eux-mêmes le soin de déterminer l'heure de leur sacrifice."
    },
    {
      "start": 566.08,
      "end": 576.99,
      "text": "Oh, cette solution peut-être était possible autrefois, quand l'amour de la tribu était plus ardent, mais les temps héroïques sont passés."
    },
    {
      "start": 576.99,
      "end": 585.25,
      "text": "L'égoïsme a grandi dans les cours, ils seraient vains d'espérer voir les hommes d'aujourd'hui"
    },
    {
      "start": 585.25,
      "end": 588.84,
      "text": "s'offrir d'eux-mêmes sur l'hôtel de la tribu."
    },
    {
      "start": 588.84,
      "end": 597.36,
      "text": "Ajoutez que, si Paris solution prévalait, la joie fuirait désormais nos festins."
    },
    {
      "start": 597.36,
      "end": 604.16,
      "text": "Nombreux sont les estomacs qui trouvent la chair des vieillards trop coriaces et celle"
    },
    {
      "start": 604.16,
      "end": 605.6,
      "text": "des enfants trop fades."
    },
    {
      "start": 605.6,
      "end": 617.51,
      "text": "Si matériel que paraisse cette dernière considération, il en est certainement parmi nous qu'elle ne laissera pas indifférent."
    },
    {
      "start": 617.51,
      "end": 631.08,
      "text": "Je conclue, ceux qui prothèsent contre la coutume de manger nos ennemis sont aveugles s'ils ne voient pas que le succès de leur doctrine acheminerait la guerre civile"
    },
    {
      "start": 631.08,
      "end": 637.28,
      "text": "Ils condamneraient les membres de la même tribu à se manger entre eux."
    },
    {
      "start": 637.28,
      "end": 645.52,
      "text": "Je crois avoir démontré que le cannibalisme est une nécessité, mais je ne m'en tiendrai"
    },
    {
      "start": 645.52,
      "end": 647.44,
      "text": "pas là."
    },
    {
      "start": 647.44,
      "end": 650.84,
      "text": "Je proclame que c'est une nécessité bienfaisante."
    },
    {
      "start": 650.84,
      "end": 657.76,
      "text": "Il faut l'accepter d'un cœur apaisé et bénir comme institué par les dieux eux-mêmes."
    },
    {
      "start": 657.76,
      "end": 665.22,
      "text": "C'est elle, en effet, qui remédie de la façon la plus équitable possible à tous"
    },
    {
      "start": 665.22,
      "end": 670.34,
      "text": "les mots quand j'endurerai la paix et le respect superstitieux de la chair humaine."
    },
    {
      "start": 670.34,
      "end": 678.04,
      "text": "C'est parce que nous voulons manger la chair de nos ennemis que chaque printemps nos guerriers"
    },
    {
      "start": 678.04,
      "end": 679.28,
      "text": "partent en guerre."
    },
    {
      "start": 679.28,
      "end": 688.1,
      "text": "Si nous renonçons dans cette coutume, les guerres deviendraient infiniment plus rares"
    },
    {
      "start": 688.1,
      "end": 691.3,
      "text": "et les vertus viriles se perdraient."
    },
    {
      "start": 691.3,
      "end": 699.25,
      "text": "C'est en vue de la bataille prochaine et certaine que nous cultivons dans nos âmes"
    },
    {
      "start": 699.25,
      "end": 706.25,
      "text": "le courage et la ruse, dans nos corps la force, l'endurance et la souplesse."
    },
    {
      "start": 706.25,
      "end": 715.43,
      "text": "D'autre part, les combats incessants font parmi nous, chaque année, cette élimination"
    },
    {
      "start": 715.43,
      "end": 719.31,
      "text": "des faibles, que la loi ne serait convenablement pratiquée."
    },
    {
      "start": 719.31,
      "end": 730.24,
      "text": "Sur le champ de bataille, point d'intrigue, point de louche-maché, celui qu'une timide"
    },
    {
      "start": 730.24,
      "end": 737.41,
      "text": "ou que l'âge, rend inférieur à son adversaire, tombe frappé par lui,"
    },
    {
      "start": 737.41,
      "end": 741.61,
      "text": "ça borrait la preuve qu'il ne méritait pas de vivre."
    },
    {
      "start": 741.61,
      "end": 747.42,
      "text": "Cela revient du combat les plus robustes et les plus forts,"
    },
    {
      "start": 747.42,
      "end": 753.22,
      "text": "c'est-à-dire ceux qui sont vraiment dignes de vivre et de se perpétuer."
    },
    {
      "start": 753.22,
      "end": 759.49,
      "text": "Qui ne voit tous les avantages qui résultent de cette sélection bienfaisante ?"
    },
    {
      "start": 759.49,
      "end": 764.4,
      "text": "Cette élimination impitoyable des vieillards et des faibles"
    },
    {
      "start": 764.4,
      "end": 767.8,
      "text": "maintient la population dans les limites convenables."
    },
    {
      "start": 767.8,
      "end": 771.49,
      "text": "Il y a toujours pour les membres de la tribu,"
    },
    {
      "start": 771.49,
      "end": 778.2,
      "text": "sans même que les guerriers soient condamnés à des travaux serviles,"
    },
    {
      "start": 778.2,
      "end": 780.4,
      "text": "une nourriture abondante."
    },
    {
      "start": 780.4,
      "end": 784.39,
      "text": "Ceux qui sont morts goûtent la paix du grand sommeil,"
    },
    {
      "start": 784.39,
      "end": 789.39,
      "text": "et ceux qui voient la lumière jouissent de la vie dans la prospérité."
    },
    {
      "start": 789.39,
      "end": 793.58,
      "text": "Chez nos voisins ces raisons suffiraient,"
    },
    {
      "start": 793.58,
      "end": 796.78,
      "text": "ils sont grossiers sans culture."
    },
    {
      "start": 796.78,
      "end": 803.45,
      "text": "Mais nous, Olympus, nous ne sommes pas sensibles seulement au bien-être matériel."
    },
    {
      "start": 803.45,
      "end": 809.06,
      "text": "La vraie civilisation, sans reconnaître qu'on a souci du beau et du bien,"
    },
    {
      "start": 809.06,
      "end": 816.54,
      "text": "mais à ce point de vue, encore, le cannibalisme est bienfaisant."
    },
    {
      "start": 816.54,
      "end": 820.26,
      "text": "D'où vient la beauté de nos guerriers et de nos enfants ?"
    },
    {
      "start": 820.26,
      "end": 825.61,
      "text": "Pourquoi, pour nos dames danse-guerrières, tous les yeux sont-ils ravis"
    },
    {
      "start": 825.61,
      "end": 830.79,
      "text": "tant est grande la robustesse, l'aisance et la souplesse des corps ?"
    },
    {
      "start": 830.79,
      "end": 836.25,
      "text": "C'est parce que chaque année, la guerre élimine les faibles."
    },
    {
      "start": 836.25,
      "end": 840.68,
      "text": "C'est elle qui fait et qui conserve la beauté de notre race."
    },
    {
      "start": 840.68,
      "end": 847.24,
      "text": "Elle est comme un chirurgien attentif, sans cesse appliquée à débarrasser du corps,"
    },
    {
      "start": 847.24,
      "end": 851.2,
      "text": "de tout ce que déforme, de tout ce que déforme la faiblie."
    },
    {
      "start": 851.2,
      "end": 858.64,
      "text": "Si nous perdions le goût de la chair des vaincus, les guerres deviendraient rares."
    },
    {
      "start": 858.64,
      "end": 869.26,
      "text": "Et parmi les populations purturulentes, malades, infirmes, vieillards, continuerait de vivre,"
    },
    {
      "start": 869.26,
      "end": 874.45,
      "text": "la race s'en l'édirait vite, et un jour viendrait où l'on pourrait compter parmi"
    },
    {
      "start": 874.45,
      "end": 878.31,
      "text": "nous les beaux exemplaires d'humanité."
    },
    {
      "start": 878.31,
      "end": 885.31,
      "text": "Songez d'autre part la prodigieuse somme de douleur qui peserait dès lors sur les"
    },
    {
      "start": 885.31,
      "end": 887.44,
      "text": "hommes."
    },
    {
      "start": 887.44,
      "end": 896.8,
      "text": "Toutes les individualités tarées préférant à la mort libératrices une longue agonie"
    },
    {
      "start": 896.8,
      "end": 903.11,
      "text": "douloureuse à travers les maladies et les provivations, elles en parlent de la cruauté"
    },
    {
      "start": 903.11,
      "end": 911.8,
      "text": "de la guerre incessante, mais c'est elle qui est miséricordieuse et bonne, elle ne"
    },
    {
      "start": 911.8,
      "end": 919.42,
      "text": "permet la vie qu'à ceux pour qui elle est une joie, et quand elle les en prive, ce"
    },
    {
      "start": 919.42,
      "end": 927.51,
      "text": "pas lentement avec des raffinements de torture, c'est d'un seul coup, dans l'ivresse de la bataille,"
    },
    {
      "start": 927.51,
      "end": 936.73,
      "text": "en leur offrant la joie suprême de rendre le coup dont ils meurent. C'est au nom de la pitié"
    },
    {
      "start": 936.73,
      "end": 943.97,
      "text": "qu'on veut détruire les coutumes cannibales, mais malheur à ceux qui éprouvent une pitié de"
    },
    {
      "start": 943.97,
      "end": 951.2,
      "text": "cette espèce, elle les rend aveugles. Ils ne voient pas que bien loin de diminuer les mots des hommes,"
    },
    {
      "start": 951.2,
      "end": 961.64,
      "text": "leur sensibilité, l'âge, les multiplierait à l'infini. Enfin, quelles sont les tribus qui sont dignes de vivre ?"
    },
    {
      "start": 961.64,
      "end": 972.1,
      "text": "Si dans une tribu les guerriers se laissent aller à l'oubli des vertus viriles, à l'indolence, à la lâcheté,"
    },
    {
      "start": 972.1,
      "end": 979.93,
      "text": "si la corruption et l'injustice les soulèvent contre leur chef ou les uns contre les autres,"
    },
    {
      "start": 979.93,
      "end": 986.84,
      "text": "N'est-il pas juste qu'ils servent à faire vivre une tribu meilleure, chez qui sont pratiqués"
    },
    {
      "start": 986.84,
      "end": 994.56,
      "text": "toutes les vertus qu'ils oublient ? C'est le droit et le devoir de toute tribu plus"
    },
    {
      "start": 994.56,
      "end": 1000.89,
      "text": "forte, plus intelligente et plus disciplinée de se nourrir des tribus inférieures."
    },
    {
      "start": 1000.89,
      "end": 1010.89,
      "text": "C'est ainsi seulement que les hommes croient toujours en force, en beauté et en vertu."
    },
    {
      "start": 1010.89,
      "end": 1019.33,
      "text": "Je conclue, c'est le goût de la chair humaine, source des guerres qui tiennent les hommes"
    },
    {
      "start": 1019.33,
      "end": 1020.33,
      "text": "en haleine."
    },
    {
      "start": 1020.33,
      "end": 1025.67,
      "text": "Il ne permet la vie qu'aux plus vaillants et aux plus endurants."
    },
    {
      "start": 1025.67,
      "end": 1030.95,
      "text": "Il apparaît ainsi comme la source même du progrès humain."
    },
    {
      "start": 1030.95,
      "end": 1038.36,
      "text": "Et pour être complet, je dois vous rapporter encore une autre idée, malgré son absurdité"
    },
    {
      "start": 1038.36,
      "end": 1039.36,
      "text": "trop évidente."
    },
    {
      "start": 1039.36,
      "end": 1048.47,
      "text": "On a dit, c'est la guerre qui exerce cette salutaire fonction d'élimination et d'éducation."
    },
    {
      "start": 1048.47,
      "end": 1054.18,
      "text": "Il n'est pas nécessaire pour qu'elle soit bien remplie que les vainqueurs se nourrissent"
    },
    {
      "start": 1054.18,
      "end": 1055.66,
      "text": "de la chair des vaincus."
    },
    {
      "start": 1055.66,
      "end": 1064.56,
      "text": "Pourquoi ne pas les laisser pourrir, les canavres, au lieu de les manger ? Ce qui doit faire"
    },
    {
      "start": 1064.56,
      "end": 1066.6,
      "text": "horreur, ce n'est pas la guerre elle-même."
    },
    {
      "start": 1066.6,
      "end": 1070.82,
      "text": "C'est la bommineable coutume de se nourrir de chair humaine."
    },
    {
      "start": 1070.82,
      "end": 1075.36,
      "text": "Là, ici, j'avoue que je ne comprends plus."
    },
    {
      "start": 1075.36,
      "end": 1093.65,
      "text": "Pour croire qu'après s'être imposé les fatigues de la bataille, les guerriers vainqueurs renonceront au bénéfice immédiat de la victoire, il faut avoir complètement perdu le sens du réel et de la vie."
    },
    {
      "start": 1093.65,
      "end": 1102.86,
      "text": "C'est là surtout qu'éclate la faiblesse intellectuelle des adversaires, du cannibalisme et la puérilité de leur doctrine."
    },
    {
      "start": 1102.86,
      "end": 1108.49,
      "text": "Mais pourquoi ferait-on la guerre si l'on perdait le goût du carnage et les festins"
    },
    {
      "start": 1108.49,
      "end": 1116.92,
      "text": "humains pour prendre des grains et des troupeaux ? Mais ce n'est là qu'un surcroît de conquête"
    },
    {
      "start": 1116.92,
      "end": 1128.27,
      "text": "que ne compromettent pas nos festins. Croire que les hommes qui peuvent avoir le plus se"
    },
    {
      "start": 1128.27,
      "end": 1134.06,
      "text": "contenteront du moins, mais c'est être fou ! D'ailleurs, il est souvent très difficile,"
    },
    {
      "start": 1134.06,
      "end": 1144.7,
      "text": "même après une victoire de s'emparer des troupeaux et des récoltes, l'ennemi a caché ses richesses dans des retraites inaccessibles."
    },
    {
      "start": 1144.7,
      "end": 1151.52,
      "text": "Les corps des morts et des blessés, au contraire, sont une proie immédiate et certaine."
    },
    {
      "start": 1151.52,
      "end": 1161.64,
      "text": "Quel homme de bon sens a jamais conseillé d'abandonner la proie qu'on tient pour un butin incertain et de qualité inférieure ?"
    },
    {
      "start": 1161.64,
      "end": 1176.85,
      "text": "Puis quelles raisons peut-on donner, si comme on l'admet la guerre est bonne, pour proscrire les festins de chers humaines, en lâchement les blessés, en leur épargne des souffrances prolongées ?"
    },
    {
      "start": 1176.85,
      "end": 1184.93,
      "text": "Les cordes et morts éprouvent-ils une souffrance nouvelle à servir aux festins du vainqueur ?"
    },
    {
      "start": 1184.93,
      "end": 1188.66,
      "text": "est-il préférable de pourrir dans la terre"
    },
    {
      "start": 1188.66,
      "end": 1191.22,
      "text": "ou de servir de nourriture aux corbeaux ?"
    },
    {
      "start": 1191.22,
      "end": 1196.42,
      "text": "Il y a, au contraire, pour le guerrier qui tombe"
    },
    {
      "start": 1196.42,
      "end": 1198.94,
      "text": "une consolation suprême"
    },
    {
      "start": 1198.94,
      "end": 1200.62,
      "text": "de songer"
    },
    {
      "start": 1200.62,
      "end": 1204.86,
      "text": "que sa chair ne connaîtra pas le souris d'eux des charognes animales,"
    },
    {
      "start": 1204.86,
      "end": 1206.61,
      "text": "mais servira"
    },
    {
      "start": 1206.61,
      "end": 1208.07,
      "text": "saine et belle,"
    },
    {
      "start": 1208.07,
      "end": 1210.46,
      "text": "palpitante encore"
    },
    {
      "start": 1210.46,
      "end": 1212.7,
      "text": "de l'ardeur du combat"
    },
    {
      "start": 1212.7,
      "end": 1214.84,
      "text": "à la construire"
    },
    {
      "start": 1214.84,
      "end": 1217.11,
      "text": "à la nourriture des hommes."
    },
    {
      "start": 1217.11,
      "end": 1219.42,
      "text": "Il y a plus,"
    },
    {
      "start": 1219.42,
      "end": 1233.66,
      "text": "Comment faire la guerre si on n'a pas de quoi restaurer ses forces après la bataille ? Qu'on en aura de fond les ex-où guerriers à emporter sur leurs dos les provisions de leurs familles ?"
    },
    {
      "start": 1233.66,
      "end": 1250.39,
      "text": "Mais c'est une honte à laquelle ils ne se soumettraient pas. Tous les grands chefs militaires ont dit que la guerre doit nourrir la guerre, le guerrier doit vivre sur l'ennemi."
    },
    {
      "start": 1250.39,
      "end": 1256.91,
      "text": "L'application la plus immédiate et la plus sûre de cette maxime, c'est de manger les"
    },
    {
      "start": 1256.91,
      "end": 1258.6,
      "text": "vaincus."
    },
    {
      "start": 1258.6,
      "end": 1266.62,
      "text": "Ainsi, la bataille elle-même prépare aux guerriers le festin qui refera leurs forces."
    },
    {
      "start": 1266.62,
      "end": 1271.86,
      "text": "La famine n'est jamais à craindre pour les vaillants."
    },
    {
      "start": 1271.86,
      "end": 1278.91,
      "text": "Ils reçoivent le même jour, sous forme de victuailles abondantes, la récompense de"
    },
    {
      "start": 1278.91,
      "end": 1281.45,
      "text": "grands coups qu'ils ont donnés."
    },
    {
      "start": 1281.45,
      "end": 1289.09,
      "text": "Il est donc absurde de prétendre conserver la guerre en proscrivant le cannibalisme,"
    },
    {
      "start": 1289.09,
      "end": 1294.8,
      "text": "alors que celui-ci en est à la fois la cause principale, la condition nécessaire et la"
    },
    {
      "start": 1294.8,
      "end": 1295.8,
      "text": "justification."
    },
    {
      "start": 1295.8,
      "end": 1303.81,
      "text": "Et je dois ajouter que ceux qui propagent une pareille doctrine ne sont pas seulement"
    },
    {
      "start": 1303.81,
      "end": 1311.06,
      "text": "des esprits faux, qu'ils conviennent de détromper, ils sont encore, qui le sachent"
    },
    {
      "start": 1311.06,
      "end": 1315.81,
      "text": "non, traîtres à leur tribu, et il faudra les châtier."
    },
    {
      "start": 1315.81,
      "end": 1323.18,
      "text": "La différence essentielle qu'il y a entre un compatriote et un ennemi, c'est qu'on"
    },
    {
      "start": 1323.18,
      "end": 1327.43,
      "text": "a le droit et parfois le devoir de manger ce dernier."
    },
    {
      "start": 1327.43,
      "end": 1332.63,
      "text": "Supprimer cette différence, c'est affaiblir le lien qui nous unit à la tribu."
    },
    {
      "start": 1332.63,
      "end": 1338.91,
      "text": "Est-ce que l'affaiblir encore que de faire croire qu'un jour viendra où l'on pourra"
    },
    {
      "start": 1338.91,
      "end": 1344.95,
      "text": "aller parmi les étrangers sans risquer d'être mangé par eux ?"
    },
    {
      "start": 1344.95,
      "end": 1353.97,
      "text": "Si celle de doctrine se répandait, ce serait donc au dépend de l'amour qu'on doit dans la tribu."
    },
    {
      "start": 1353.97,
      "end": 1364.25,
      "text": "Ce serait aussi au dépend de la force, qui ne voit à combien dans une guerre nous serions en état d'infériorité à l'égard de nos adversaires."
    },
    {
      "start": 1364.25,
      "end": 1376.09,
      "text": "Si, tandis que ceci serait resté cannibale, nous avions renoncé à cette virile, antique et profitable coutume,"
    },
    {
      "start": 1376.09,
      "end": 1388.62,
      "text": "extélevé par les victoires elles-mêmes, nous deviendrions tout tard leur proie. Et voilà bien"
    },
    {
      "start": 1388.62,
      "end": 1396.19,
      "text": "la conséquence dernière d'une noctrine absurde. Elle finit toujours par être fileste à qui"
    },
    {
      "start": 1396.19,
      "end": 1405.54,
      "text": "l'adopte. L'ignorance de la réalité est châtiée tout tard. Pour avoir voulu renoncer sous prétexte"
    },
    {
      "start": 1405.54,
      "end": 1414.19,
      "text": "d'humanité et de pitié à la coutume des ancêtres, nous péririons nos femmes, nos"
    },
    {
      "start": 1414.19,
      "end": 1415.19,
      "text": "enfants, nous-mêmes."
    },
    {
      "start": 1415.19,
      "end": 1423.62,
      "text": "Nous ferions tour à tour les frères des festins, des tribus voisines, et direfiez-vous"
    },
    {
      "start": 1423.62,
      "end": 1427.15,
      "text": "donc aux collègues en pisse de ces idées nouvelles."
    },
    {
      "start": 1427.15,
      "end": 1432.38,
      "text": "L'anticanibalisme est une doctrine essentiellement chumérique."
    },
    {
      "start": 1432.38,
      "end": 1440.56,
      "text": "Les hommes se sont toujours mangés entre eux, ils continueront à le faire dans l'avenir,"
    },
    {
      "start": 1440.56,
      "end": 1444.9,
      "text": "comme ils l'ont fait dans le passé, et le meilleur moyen de ne pas l'être mangé"
    },
    {
      "start": 1444.9,
      "end": 1452.24,
      "text": "soi-même, c'est d'affaiblir le plus souvent possible les tribus voisines en leur faisant"
    },
    {
      "start": 1452.24,
      "end": 1461.46,
      "text": "de l'âge saigné. Quand le sorcier eut fini, les guerriers l'approuvèrent avec de grands"
    },
    {
      "start": 1461.46,
      "end": 1469.6,
      "text": "cris. Le missionnaire, devant ce regain de succès des idées qu'il avait combattu,"
    },
    {
      "start": 1469.6,
      "end": 1476.78,
      "text": "crédit de faire les frais d'un festin de réconciliation. Il s'enfuit, et c'est"
    },
    {
      "start": 1476.78,
      "end": 1482.23,
      "text": "sa prudence, sans doute, que nous devons l'avantage d'avoir lu ce plaidoyer du"
    },
    {
      "start": 1482.23,
      "end": 1488.21,
      "text": "cannibale. D'ailleurs, qu'aurait-il pu répondre de vraiment décisif ?"
    },
    {
      "start": 1488.21,
      "end": 1496.6,
      "text": "Cependant, les caraïbes eux-mêmes ne se mangent plus entre eux."
    }
  ],
  "info": {
    "language": "fr",
    "duration": 1495.5624375,
    "processing_time": 92.58780074119568,
    "speed_ratio": 16.152910270332946,
    "total_segments": 227,
    "processing_speed_mb_per_min": 14.789074385101008
  },
  "metadata": {
    "filename": "Beau_B_-_Apologie_du_cannibalisme.mp3",
    "model": "medium",
    "device": "cuda",
    "processing_mode": "sync",
    "file_size_mb": 22.82146453857422,
    "user_id": "30ce18d8",
    "queue_position": 1
  }
}