{
  "text": "Lawrence Stern, Sermon sur le bonheur. Il en est qui disent, Qui nous montrera les biens que nous désirons ? Seigneur, tu as emprunt sur nous un des rayons de ton visage. Psaume 4, versets 5 et 6. L'objet de la poursuite de l'homme est le bonheur. C'est le premier et le plus ardent de ces... désir. Dans toutes les positions de sa vie, il le cherche comme un trésor caché. Il le poursuit sous mille formes diverses. Mille fois trompé, il persiste encore. Cours, arrête tous ceux qui se rencontrent sur ses pas et leur demande « Oh, qui de vous me montrera le bien que je désire, qui me guidera dans cette recherche, qui me conduira vers le but de tous mes voeux. L'un lui dit de le chercher parmi les plaisirs de la jeunesse, dans ces scènes vives et joyeuses où le bonheur préside toujours, et où il le reconnaîtra sans peine au rire et à la joie qu'il verra éclater dans tous les yeux. Un second, d'un aspect plus grave, lui désigne ses palais coûteux, bâti par l'orgueil et la folie. Il lui apprend que l'objet de ses recherches y fait son séjour, que le bonheur y vit en société avec les grands, au milieu de la pompe et du luxe, qu'il le reconnaîtra à la variété de ses livrets et à la magnificence des meubles et des équipages dont il est environné. Lavare sourit en secret à ce discours. Il lève les yeux au ciel et le bénit. C'est étonnant qu'on veuille égarer ainsi volontairement le malheureux voyageur et le jeter dans un vin tourbillon. il le tira part. Là, il lui apprend que le bonheur n'habita jamais avec l'extravagance, mais qu'il se plaît sous le toit frugal du sage qui connaît le prix de l'argent et qui sait le ramasser pour une occasion imprévue, que ce n'est pas alors prostitué devant les passions qui constituent la félicité, mais plutôt sa parsimonie, le plus bel attribut de l'idole devant qui brûle chaque jour l'encens des hommes prosternés. Les picuriens rectifient cette erreur en le jetant, s'il est possible, dans une erreur plus grande, s'étant convaincu qu'il n'existe d'autre bonheur que ce celui des sens, il y rappelle le voyageur, et lui dit, vénement tu le chercheras ailleurs qu'où l'a mis la nature, dans la satisfaction des goûts qu'elle a créés. Si mon opinion t'est suspecte, appelle-en à ce roi sage qui nous a assuré qu'il n'y a rien de meilleur dans la vie que manger, boire et se réjouir dans ses L'ambition l'arrête, comme il va éprouver cette doctrine facile. Le prend par la main et le conduit dans le monde. Elle lui montre les royaumes de la terre et leur gloire. Elle lui révèle les divers moyens d'augmenter sa fortune et de s'élever aux honneurs. Elle étale à ses yeux les charmes enchanteurs du pouvoir et lui demande s'il existe... terre un bonheur égal à celui d'être caressé, flaté, courtisé, suivi. La philosophie enfin le trouve courant rapidement et avec fracas dans sa carrière bruyante. Elle le saisit et lui remontre que s'il cherche le bonheur, il est bien loin de la voie qui y conduit. Que le Dieu, depuis longtemps exilé, du tumulte des cours a choisi une solitude éloignée du commerce des hommes et que, s'il veut le trouver, il doit, laissant les intrigues, rétrograder vers une retraite paisible, où des amusements simples et des livres instructifs ont fixé la félicité. Tel est le cercle que l'homme parcourt. Après des essais infructueux, il s'assiette enfin, triste et fatigué, désespérant de voir jamais ses vœux s'accomplir, ne sachant après tant de disgraces à qui se confier, incertain à quoi il en attribuera la faute, à l'insuffisance de la nature ou à celle des jouissances du siècle, en cet état de perplexité, errant sans détermination et ne pouvant retrouver un refuge en nous-mêmes, abusé, déçu par ceux qui voulaient nous montrer le bonheur. « Seigneur, » dit le psalmiste, « jettes un regard sur nous, éclaire d'en haut avec un rayon de ta grâce et de ta sagesse la nu… » dans laquelle nous vagons et conduis-nous. Grand Dieu ne nous laisse pas sans guide dans cette région ténébreuse où nous cherchons la félicité. Éclaire nos yeux qu'il ne s'endorme pas du sommeil de la mort. Ouvre-nous les trésors de ta parole et de la religion. Fais-nous connaître le plaisir qu'on trouve à te craindre et à t'aimer et conduis-nous. nous à ce havre auquel nous aspirons, à ce havre des vrais plaisirs qui doivent satisfaire non seulement nos désirs momentanés, mais encore nos vœux les plus illimités. Ce discours se réduit naturellement aux deux points qui partagent notre texte. Qui nous montrera le bonheur ? Tel est le premier. Il nous a inspiré quelques réponses. sur les moyens que nous prenons pour atteindre le bonheur et sur les plans que sa recherche nous fait tracer. Cet examen nous a conduits à la source, au vrai secret du bonheur. Il est dans le second verset. « Seigneur, tu as fait l'huire sur nous un rayon de ton visage. » Non, mes frères, il n'est point de féliciter sans le faire. la religion, la vertu et l'assistance divine dans la carrière de la vie. Parlons encore un moment des folies des hommes et de leur égarement perpétuel. Il n'est pas de ce sujet plus épuisé par les déclamations que celui de l'insuffisance de nos plaisirs. Il n'est aucun épicurien réformé depuis le siècle de Salomon jusqu'à nous, qui n'ait fait, dans ces moments de repentir et de disgrâce, quelques réflexions douloureuses sur le vide des plaisirs de ce monde et sur la vanité des vanités que les hommes poursuivent. Mais vénement, ils ont donné des leçons utiles. On les a toujours regardées ou comme des gourmands blasés et sans appétit, inhabiles à goûter les plaisirs de la vie, ou comme des solitaires mélancoliques et misanthropes qui, n'ayant jamais su les goûter, sont peu propres à les juger. Est-il merveilleux, par conséquent, que la plus grande partie de ces réflexions, quel que juste qu'elles soient, n'ait fait qu'une impression légère ? tandis que l'imagination était déjà échauffée par le désir ardent du bonheur. Les plus belles méditations sur la vanité du monde arrêtent si rarement l'homme passionné, rarement elles opèrent en lui la moitié de la conviction que lui donneront un jour la possession constante et uniforme de l'objet désiré. L'expérience qui l'acquérira est et les observations dont l'exemple des autres enrichira sa propre expérience. Tachons de conduire les hommes vers cet issu qu'ils doivent un jour connaître, et au lieu de nous abandonner à des arguments usés et à des proverbes sans cesse récités, recourrons aux faits. Si nous prouvons que les actions des hommes attestent l'impact de l'humanité, de leur plaire, nous aurons mieux établi la vérité de cette partie de notre discours que ne l'établiraient les arguments spéculatifs de la plus subtile métaphysique. Eh bien, si nous jetons un coup d'œil sur la vie de l'homme, depuis l'âge de la raison jusqu'à celui où elle cède à la décrépitude, nous le trouverons engagé en entraîné dans une telle série d'idées et de désirs que nous pourrons dire de lui, la plante de ses pieds n'a pas trouvé une place à se reposer un seul instant. Au moment où, débarrassé de ses tuteurs et de ses gouverneurs, il est abandonné à lui-même et mis sur le champ du monde, ses premières idées se remplissent n'a- naturellement du bonheur qu'il va rencontrer. Elles lui sont suggérées par le spectacle des plaisirs, où se laissent entraîner ses compagnons et ses égaux. Voyez comme son imagination court à la suite du premier feu folet qui flatte ses désirs. Observez les impressions différentes que font sur ses sens la musique, les arts, parure, la beauté, comment son esprit léger voltige après les plaisirs, vous diriez qu'il n'en sera jamais rassasié, laissons-le quelques années à lui-même jusqu'à ce que la pointe de son appétit soit émoussée, et vous allez bientôt ne plus le reconnaître, engagé dans le tourbillon des affaires, flatté de passer pour un homme d'importance, mettant son bonheur à la réussite de mille projets, pourvoyant enfin à la fortune de ses enfants et des enfants de ses enfants, il vous dira alors que les plaisirs de la jeunesse ne sont faits que pour ceux qui ne savent disposer ni du temps, ni de... que quelques brillants qu'ils paraissent à l'homme sans expérience, ils sont si éloignés de l'idée qu'on se fait du bonheur, que c'est beaucoup de leur échapper sans chagrin, qu'ils laissent derrière eux les suites les plus fâcheuses, et que d'ailleurs il est pénible pour un homme sage d'être sans cesse enfermé dans un cercle important duquel il ne peut s'élancer quand il... veut. Il vous dira qu'un homme de caractère doit soigner ses enfants, veiller à leur intérêt, les placer au-delà du terme des besoins et de la dépendance. Que s'il ait quelques félicités sur terre, elle consiste dans l'accomplissement de ses conditions, et que si Dieu bénissait ses efforts, il serait le plus heureux parmi les fils des hommes. Plein de cette conviction, l'esclave se courbe et se remet au travail. Il court, achète, vend, échange, se lève avec l'aurore, prend à peine un instant de repos et mange le pain de la sollicitude jusqu'à ce qu'il ait atteint, outrepassé même. le but de ses peines. Et bien, quand il y touche, s'il veut être sincère, il conviendra aisément que la réalité est au-dessous de la peinture coloriée par son imagination. Que couché sur cet amas de richesse, il ne dort pas plus profondément, ne veille pas plus joyeusement, et qu'en un mot, il n'a ni moins de soucis ni moins d'anxiété qu'au moment de son départ pour le temple de la fortune. Peut-être, me direz-vous, ne lui manque-t-il que quelque dignité ou quelques titres magnifiques. Peut-être s'écrit-il en lui-même, « Oh, si je pouvais y parvenir, grand Dieu, que je serais heureux ! » Ce serait la même chose. Cette dignité, ce titre qui couronnerait sa tête de splendeur, n'ajouterait pas une coudée à sa félicité. Ce qu'il désire repose sur son imagination légère. À mesure qu'il a couru vers son objet, le fantôme a volé, a fui devant lui. Et pour me servir d'une comparaison familière, a beau hâter son char, les roues sont toujours à une égale distance entre elles. Mais si je me suis perpétuellement abusé dans les voies du bonheur en amassant des richesses, voyons si je ne le trouverai pas en les dépensant. Oui, je vais entreprendre de grands ouvrages, élever des palais, construire des jardins, planter des vignes, conduire des eaux… assembler des esclaves, des domestiques, des artisans, des artistes et présider à leurs travaux. Abandonnant ainsi ses projets utiles, l'homme s'éloigne du commerce des gens d'affaires et réalise sa fortune. Il va la dépenser. Le voilà en conséquence, abattant et réédifiant, achetant des statues et des tableaux, déracinant ici pour replanter là, aplanissant les montagnes et comblant les vallées, changeant le lit des rivières en plaines fertiles et les plaines en rivières. Il dit à celui-ci marche et il marche, il dit à cet autre fais cela et il le fait. Tout ce que son esprit conçoit, son or l'exécute. Quand ses plans seront réalisés, il touchera sans doute à l'accomplissement de ses désirs. il atteindra le sommet du bonheur humain. Ah, vous répondrai-je pour lui, qu'il a outrepassé les bornes d'un simple amusement, que les plaisirs ont été bien souvent mêlés de chagrin et que le repentir arrache de sa bouche le même aveu qui échappa à Salomon quand il dit « J'ai regardé autour de moi les travaux que mes mains ont… » accompli, et j'ai vu que tout était vanité et vexation d'esprit. Il ne m'en reste aucun avantage sous le soleil. Il se peut encore qu'il ait été plus loin qu'il ne se l'était proposé, qu'il se soit laissé entraîner à des dépenses ruineuses, et qu'il ne lui reste d'autres expériences à faire que celles de l'avarice. d'autre bonheur que celui de ramasser une seconde fois sordidement et de resserrer avec inquiétude ce qu'il a dépensé sans discernement. Dans le dernier acte de la vie, voyez le vieillard, tremblant, enfermé, séparé du monde entier, tombant insensiblement dans le mépris, employant des jours sans plaisir et des nuits sans sommeil à la poursuite d'un objet dont son cœur rétréci ne jouira jamais. Écoutons-le murmurer, en palissant sur son trésor, de ce que ses yeux ne seront jamais rassasiés, ou dire en soupirant « Hélas ! Pour qui travaillais-je ? Pour qui me privaient-je ? » du repos. Je viens d'esquisser la peinture des mots de la vie humaine et de la manière dont le bonheur échappe à nos embrassements. A Dieu ne plaise cependant que je nie la réalité des plaisirs, moi qui n'ai pas nié celle des peines. Mon dessein est seulement de faire connaître la différence qu'il y a entre les plaisirs et le bonheur. ne peut pas exister sans plaisir, mais la proposition inverse n'est pas véritable. Et nous sommes créés de telle façon que, voyant passer devant nos yeux cette multiplicité d'objets qui les fascinent, nous en saisissons quelques-uns et nous manquons tous les autres, sans jamais jouir de la plénitude du bonheur et de cette température égale qui le... Il ne se trouve que dans la religion, la conscience et la vertu et l'espoir d'une autre vie. Cet espoir enrichit tous nos projets sans nous faire craindre aucune disgrâce. Il est fondé sur un rocher dont la base est aussi profonde que celle du ciel et de l'enfer. Quelques-uns parmi nous, dans le pèlerinage de la vie, ont été assez heureux pour trouver sur leur chemin une fontaine limpide qui a étanché pour un moment la soie fardante du bonheur. Mais notre sauveur qui connaissait si bien le monde, quoiqu'il n'en jouie pas, nous apprend que quiconque boira de cette eau sera encore altéré. L'expérience nous atteste cette vérité. La raison ne la confirme jamais. et Salomon devient encore l'exemple des hommes. Jamais alchimiste pâle et desséché ne chercha avec plus de travaux et d'ardeur la pierre qui devait l'enrichir que ce grand homme, le bonheur. Il était un des plus savants observateurs de la nature. Il avait en lui tous les pouvoirs et toutes les instructions. Et cependant... Après mille spéculations vaines, nous l'entendons affirmer qu'il n'avait pu extraire le bonheur du creuset de ses expériences et que tout s'était échappé en fumée ou en vanité. Que celui qui veut le trouver ne le cherche désormais que dans la crainte de Dieu et l'observation de ses commandements, ainsi soit-il.",
  "segments": [
    {
      "start": 1.18,
      "end": 5.07,
      "text": "Lawrence Stern, Sermon sur le bonheur."
    },
    {
      "start": 5.07,
      "end": 7.61,
      "text": "Il en est qui disent,"
    },
    {
      "start": 7.61,
      "end": 10.46,
      "text": "Qui nous montrera les biens que nous désirons ?"
    },
    {
      "start": 10.46,
      "end": 14.4,
      "text": "Seigneur, tu as emprunt sur nous un des rayons de ton visage."
    },
    {
      "start": 14.4,
      "end": 17.4,
      "text": "Psaume 4, versets 5 et 6."
    },
    {
      "start": 17.4,
      "end": 21.94,
      "text": "L'objet de la poursuite de l'homme est le bonheur."
    },
    {
      "start": 21.94,
      "end": 24.34,
      "text": "C'est le premier et le plus ardent de ces..."
    },
    {
      "start": 24.54,
      "end": 31.72,
      "text": "désir. Dans toutes les positions de sa vie, il le cherche comme un trésor caché. Il le"
    },
    {
      "start": 31.72,
      "end": 38.04,
      "text": "poursuit sous mille formes diverses. Mille fois trompé, il persiste encore. Cours,"
    },
    {
      "start": 38.04,
      "end": 43.04,
      "text": "arrête tous ceux qui se rencontrent sur ses pas et leur demande « Oh, qui de vous"
    },
    {
      "start": 43.04,
      "end": 48.9,
      "text": "me montrera le bien que je désire, qui me guidera dans cette recherche, qui me conduira"
    },
    {
      "start": 48.9,
      "end": 55.06,
      "text": "vers le but de tous mes voeux. L'un lui dit de le chercher parmi les plaisirs de la jeunesse,"
    },
    {
      "start": 55.06,
      "end": 60.18,
      "text": "dans ces scènes vives et joyeuses où le bonheur préside toujours, et où il le reconnaîtra"
    },
    {
      "start": 60.18,
      "end": 63.74,
      "text": "sans peine au rire et à la joie qu'il verra éclater dans tous les yeux."
    },
    {
      "start": 63.74,
      "end": 70.46,
      "text": "Un second, d'un aspect plus grave, lui désigne ses palais coûteux, bâti par l'orgueil"
    },
    {
      "start": 70.46,
      "end": 71.46,
      "text": "et la folie."
    },
    {
      "start": 71.46,
      "end": 76.5,
      "text": "Il lui apprend que l'objet de ses recherches y fait son séjour, que le bonheur y vit en"
    },
    {
      "start": 76.5,
      "end": 82.38,
      "text": "société avec les grands, au milieu de la pompe et du luxe, qu'il le reconnaîtra"
    },
    {
      "start": 82.38,
      "end": 88.32,
      "text": "à la variété de ses livrets et à la magnificence des meubles et des équipages dont il est environné."
    },
    {
      "start": 88.32,
      "end": 97.08,
      "text": "Lavare sourit en secret à ce discours. Il lève les yeux au ciel et le bénit. C'est"
    },
    {
      "start": 97.08,
      "end": 101.36,
      "text": "étonnant qu'on veuille égarer ainsi volontairement le malheureux voyageur et le jeter dans"
    },
    {
      "start": 101.36,
      "end": 102.36,
      "text": "un vin tourbillon."
    },
    {
      "start": 102.36,
      "end": 109.04,
      "text": "il le tira part. Là, il lui apprend que le bonheur n'habita jamais avec l'extravagance,"
    },
    {
      "start": 109.04,
      "end": 113.88,
      "text": "mais qu'il se plaît sous le toit frugal du sage qui connaît le prix de l'argent"
    },
    {
      "start": 113.88,
      "end": 118.64,
      "text": "et qui sait le ramasser pour une occasion imprévue, que ce n'est pas alors prostitué"
    },
    {
      "start": 118.64,
      "end": 124.68,
      "text": "devant les passions qui constituent la félicité, mais plutôt sa parsimonie, le plus bel attribut"
    },
    {
      "start": 124.68,
      "end": 128.92,
      "text": "de l'idole devant qui brûle chaque jour l'encens des hommes prosternés."
    },
    {
      "start": 128.92,
      "end": 134.99,
      "text": "Les picuriens rectifient cette erreur en le jetant, s'il est possible, dans une"
    },
    {
      "start": 134.99,
      "end": 139.69,
      "text": "erreur plus grande, s'étant convaincu qu'il n'existe d'autre bonheur que ce"
    },
    {
      "start": 139.69,
      "end": 145.89,
      "text": "celui des sens, il y rappelle le voyageur, et lui dit, vénement tu le chercheras ailleurs"
    },
    {
      "start": 145.89,
      "end": 150.53,
      "text": "qu'où l'a mis la nature, dans la satisfaction des goûts qu'elle a créés."
    },
    {
      "start": 150.53,
      "end": 155.73,
      "text": "Si mon opinion t'est suspecte, appelle-en à ce roi sage qui nous a assuré qu'il"
    },
    {
      "start": 155.73,
      "end": 160.25,
      "text": "n'y a rien de meilleur dans la vie que manger, boire et se réjouir dans ses"
    },
    {
      "start": 160.09,
      "end": 164.68,
      "text": "L'ambition l'arrête, comme il va éprouver cette doctrine facile."
    },
    {
      "start": 164.68,
      "end": 167.68,
      "text": "Le prend par la main et le conduit dans le monde."
    },
    {
      "start": 167.68,
      "end": 170.89,
      "text": "Elle lui montre les royaumes de la terre et leur gloire."
    },
    {
      "start": 170.89,
      "end": 175.89,
      "text": "Elle lui révèle les divers moyens d'augmenter sa fortune et de s'élever aux honneurs."
    },
    {
      "start": 175.89,
      "end": 178.89,
      "text": "Elle étale à ses yeux les charmes enchanteurs du pouvoir"
    },
    {
      "start": 178.89,
      "end": 180.89,
      "text": "et lui demande s'il existe..."
    },
    {
      "start": 180.89,
      "end": 189.22,
      "text": "terre un bonheur égal à celui d'être caressé, flaté, courtisé, suivi. La philosophie enfin le"
    },
    {
      "start": 189.22,
      "end": 195.04,
      "text": "trouve courant rapidement et avec fracas dans sa carrière bruyante. Elle le saisit et lui remontre"
    },
    {
      "start": 195.04,
      "end": 201.36,
      "text": "que s'il cherche le bonheur, il est bien loin de la voie qui y conduit. Que le Dieu, depuis longtemps exilé,"
    },
    {
      "start": 201.56,
      "end": 207.88,
      "text": "du tumulte des cours a choisi une solitude éloignée du commerce des hommes et que, s'il"
    },
    {
      "start": 207.88,
      "end": 213.92,
      "text": "veut le trouver, il doit, laissant les intrigues, rétrograder vers une retraite paisible,"
    },
    {
      "start": 213.92,
      "end": 217.96,
      "text": "où des amusements simples et des livres instructifs ont fixé la félicité."
    },
    {
      "start": 217.96,
      "end": 220.54,
      "text": "Tel est le cercle que l'homme parcourt."
    },
    {
      "start": 220.54,
      "end": 226.86,
      "text": "Après des essais infructueux, il s'assiette enfin, triste et fatigué, désespérant"
    },
    {
      "start": 226.86,
      "end": 231.42,
      "text": "de voir jamais ses vœux s'accomplir, ne sachant après tant de disgraces à qui"
    },
    {
      "start": 231.42,
      "end": 237.46,
      "text": "se confier, incertain à quoi il en attribuera la faute, à l'insuffisance de la nature"
    },
    {
      "start": 237.46,
      "end": 240.28,
      "text": "ou à celle des jouissances du siècle,"
    },
    {
      "start": 240.28,
      "end": 242.36,
      "text": "en cet état de perplexité,"
    },
    {
      "start": 242.36,
      "end": 244.36,
      "text": "errant sans détermination"
    },
    {
      "start": 244.36,
      "end": 247.04,
      "text": "et ne pouvant retrouver un refuge en nous-mêmes,"
    },
    {
      "start": 247.04,
      "end": 250.68,
      "text": "abusé, déçu par ceux qui voulaient nous montrer le bonheur."
    },
    {
      "start": 250.68,
      "end": 252.6,
      "text": "« Seigneur, » dit le psalmiste,"
    },
    {
      "start": 252.6,
      "end": 254.58,
      "text": "« jettes un regard sur nous,"
    },
    {
      "start": 254.58,
      "end": 258.26,
      "text": "éclaire d'en haut avec un rayon de ta grâce et de ta sagesse la nu… »"
    },
    {
      "start": 258.26,
      "end": 263.53,
      "text": "dans laquelle nous vagons et conduis-nous. Grand Dieu ne nous laisse pas sans guide dans cette"
    },
    {
      "start": 263.53,
      "end": 269.37,
      "text": "région ténébreuse où nous cherchons la félicité. Éclaire nos yeux qu'il ne s'endorme pas du"
    },
    {
      "start": 269.37,
      "end": 274.48,
      "text": "sommeil de la mort. Ouvre-nous les trésors de ta parole et de la religion. Fais-nous"
    },
    {
      "start": 274.48,
      "end": 279.02,
      "text": "connaître le plaisir qu'on trouve à te craindre et à t'aimer et conduis-nous."
    },
    {
      "start": 279.1,
      "end": 285.22,
      "text": "nous à ce havre auquel nous aspirons, à ce havre des vrais plaisirs qui doivent satisfaire"
    },
    {
      "start": 285.22,
      "end": 289.86,
      "text": "non seulement nos désirs momentanés, mais encore nos vœux les plus illimités."
    },
    {
      "start": 289.86,
      "end": 294.74,
      "text": "Ce discours se réduit naturellement aux deux points qui partagent notre texte."
    },
    {
      "start": 294.74,
      "end": 298.04,
      "text": "Qui nous montrera le bonheur ? Tel est le premier."
    },
    {
      "start": 298.04,
      "end": 299.64,
      "text": "Il nous a inspiré quelques réponses."
    },
    {
      "start": 299.64,
      "end": 305.24,
      "text": "sur les moyens que nous prenons pour atteindre le bonheur et sur les plans que sa recherche nous fait tracer."
    },
    {
      "start": 305.24,
      "end": 312.94,
      "text": "Cet examen nous a conduits à la source, au vrai secret du bonheur. Il est dans le second verset."
    },
    {
      "start": 312.94,
      "end": 317.34,
      "text": "« Seigneur, tu as fait l'huire sur nous un rayon de ton visage. »"
    },
    {
      "start": 317.34,
      "end": 321.06,
      "text": "Non, mes frères, il n'est point de féliciter sans le faire."
    },
    {
      "start": 321.06,
      "end": 326.22,
      "text": "la religion, la vertu et l'assistance divine dans la carrière de la vie."
    },
    {
      "start": 326.22,
      "end": 331.57,
      "text": "Parlons encore un moment des folies des hommes et de leur égarement perpétuel."
    },
    {
      "start": 331.57,
      "end": 336.83,
      "text": "Il n'est pas de ce sujet plus épuisé par les déclamations que celui de l'insuffisance"
    },
    {
      "start": 336.83,
      "end": 337.83,
      "text": "de nos plaisirs."
    },
    {
      "start": 337.83,
      "end": 346.2,
      "text": "Il n'est aucun épicurien réformé depuis le siècle de Salomon jusqu'à nous, qui n'ait fait, dans ces moments de repentir et de disgrâce,"
    },
    {
      "start": 346.2,
      "end": 354.07,
      "text": "quelques réflexions douloureuses sur le vide des plaisirs de ce monde et sur la vanité des vanités que les hommes poursuivent."
    },
    {
      "start": 354.07,
      "end": 357.07,
      "text": "Mais vénement, ils ont donné des leçons utiles."
    },
    {
      "start": 357.07,
      "end": 358.57,
      "text": "On les a toujours regardées"
    },
    {
      "start": 358.57,
      "end": 363.33,
      "text": "ou comme des gourmands blasés et sans appétit, inhabiles à goûter les plaisirs de la vie,"
    },
    {
      "start": 363.33,
      "end": 368.41,
      "text": "ou comme des solitaires mélancoliques et misanthropes qui, n'ayant jamais su les"
    },
    {
      "start": 368.41,
      "end": 374.12,
      "text": "goûter, sont peu propres à les juger. Est-il merveilleux, par conséquent, que la plus"
    },
    {
      "start": 374.12,
      "end": 379.0,
      "text": "grande partie de ces réflexions, quel que juste qu'elles soient, n'ait fait qu'une impression légère ?"
    },
    {
      "start": 379.16,
      "end": 383.4,
      "text": "tandis que l'imagination était déjà échauffée par le désir ardent du bonheur."
    },
    {
      "start": 383.4,
      "end": 388.83,
      "text": "Les plus belles méditations sur la vanité du monde arrêtent si rarement l'homme passionné,"
    },
    {
      "start": 388.83,
      "end": 393.97,
      "text": "rarement elles opèrent en lui la moitié de la conviction que lui donneront un jour la"
    },
    {
      "start": 393.97,
      "end": 399.69,
      "text": "possession constante et uniforme de l'objet désiré. L'expérience qui l'acquérira est"
    },
    {
      "start": 399.77,
      "end": 404.21,
      "text": "et les observations dont l'exemple des autres enrichira sa propre expérience."
    },
    {
      "start": 404.21,
      "end": 409.42,
      "text": "Tachons de conduire les hommes vers cet issu qu'ils doivent un jour connaître,"
    },
    {
      "start": 409.42,
      "end": 415.18,
      "text": "et au lieu de nous abandonner à des arguments usés et à des proverbes sans cesse récités,"
    },
    {
      "start": 415.18,
      "end": 416.7,
      "text": "recourrons aux faits."
    },
    {
      "start": 416.7,
      "end": 420.64,
      "text": "Si nous prouvons que les actions des hommes attestent l'impact de l'humanité,"
    },
    {
      "start": 420.64,
      "end": 425.64,
      "text": "de leur plaire, nous aurons mieux établi la vérité de cette partie de notre discours"
    },
    {
      "start": 425.64,
      "end": 430.64,
      "text": "que ne l'établiraient les arguments spéculatifs de la plus subtile métaphysique."
    },
    {
      "start": 430.64,
      "end": 434.26,
      "text": "Eh bien, si nous jetons un coup d'œil sur la vie de l'homme,"
    },
    {
      "start": 434.26,
      "end": 439.26,
      "text": "depuis l'âge de la raison jusqu'à celui où elle cède à la décrépitude,"
    },
    {
      "start": 439.26,
      "end": 441.41,
      "text": "nous le trouverons engagé en"
    },
    {
      "start": 441.41,
      "end": 447.46,
      "text": "entraîné dans une telle série d'idées et de désirs que nous pourrons dire de lui,"
    },
    {
      "start": 447.46,
      "end": 452.5,
      "text": "la plante de ses pieds n'a pas trouvé une place à se reposer un seul instant."
    },
    {
      "start": 452.5,
      "end": 457.32,
      "text": "Au moment où, débarrassé de ses tuteurs et de ses gouverneurs, il est abandonné"
    },
    {
      "start": 457.32,
      "end": 462.18,
      "text": "à lui-même et mis sur le champ du monde, ses premières idées se remplissent n'a-"
    },
    {
      "start": 462.18,
      "end": 464.46,
      "text": "naturellement du bonheur qu'il va rencontrer."
    },
    {
      "start": 464.46,
      "end": 468.88,
      "text": "Elles lui sont suggérées par le spectacle des plaisirs, où se laissent entraîner ses"
    },
    {
      "start": 468.88,
      "end": 470.26,
      "text": "compagnons et ses égaux."
    },
    {
      "start": 470.26,
      "end": 476.08,
      "text": "Voyez comme son imagination court à la suite du premier feu folet qui flatte ses désirs."
    },
    {
      "start": 476.08,
      "end": 482.71,
      "text": "Observez les impressions différentes que font sur ses sens la musique, les arts,"
    },
    {
      "start": 482.71,
      "end": 489.09,
      "text": "parure, la beauté, comment son esprit léger voltige après les plaisirs, vous diriez qu'il"
    },
    {
      "start": 489.09,
      "end": 494.52,
      "text": "n'en sera jamais rassasié, laissons-le quelques années à lui-même jusqu'à ce que la"
    },
    {
      "start": 494.52,
      "end": 500.84,
      "text": "pointe de son appétit soit émoussée, et vous allez bientôt ne plus le reconnaître,"
    },
    {
      "start": 500.84,
      "end": 506.4,
      "text": "engagé dans le tourbillon des affaires, flatté de passer pour un homme d'importance,"
    },
    {
      "start": 506.4,
      "end": 509.93,
      "text": "mettant son bonheur à la réussite de mille projets,"
    },
    {
      "start": 509.93,
      "end": 514.69,
      "text": "pourvoyant enfin à la fortune de ses enfants et des enfants de ses enfants,"
    },
    {
      "start": 514.69,
      "end": 521.05,
      "text": "il vous dira alors que les plaisirs de la jeunesse ne sont faits que pour ceux qui ne savent disposer ni du temps, ni de..."
    },
    {
      "start": 521.05,
      "end": 526.61,
      "text": "que quelques brillants qu'ils paraissent à l'homme sans expérience, ils sont si éloignés de l'idée"
    },
    {
      "start": 526.61,
      "end": 531.8,
      "text": "qu'on se fait du bonheur, que c'est beaucoup de leur échapper sans chagrin, qu'ils laissent"
    },
    {
      "start": 531.8,
      "end": 536.08,
      "text": "derrière eux les suites les plus fâcheuses, et que d'ailleurs il est pénible pour un homme"
    },
    {
      "start": 536.08,
      "end": 541.6,
      "text": "sage d'être sans cesse enfermé dans un cercle important duquel il ne peut s'élancer quand il..."
    },
    {
      "start": 541.64,
      "end": 547.42,
      "text": "veut. Il vous dira qu'un homme de caractère doit soigner ses enfants, veiller à leur intérêt,"
    },
    {
      "start": 547.42,
      "end": 553.62,
      "text": "les placer au-delà du terme des besoins et de la dépendance. Que s'il ait quelques félicités sur"
    },
    {
      "start": 553.62,
      "end": 558.1,
      "text": "terre, elle consiste dans l'accomplissement de ses conditions, et que si Dieu bénissait ses"
    },
    {
      "start": 558.1,
      "end": 565.57,
      "text": "efforts, il serait le plus heureux parmi les fils des hommes. Plein de cette conviction, l'esclave se"
    },
    {
      "start": 565.57,
      "end": 573.01,
      "text": "courbe et se remet au travail. Il court, achète, vend, échange, se lève avec l'aurore, prend à peine"
    },
    {
      "start": 573.01,
      "end": 578.85,
      "text": "un instant de repos et mange le pain de la sollicitude jusqu'à ce qu'il ait atteint, outrepassé même."
    },
    {
      "start": 579.01,
      "end": 585.72,
      "text": "le but de ses peines. Et bien, quand il y touche, s'il veut être sincère, il"
    },
    {
      "start": 585.72,
      "end": 590.3,
      "text": "conviendra aisément que la réalité est au-dessous de la peinture coloriée par"
    },
    {
      "start": 590.3,
      "end": 595.08,
      "text": "son imagination. Que couché sur cet amas de richesse, il ne dort pas plus"
    },
    {
      "start": 595.08,
      "end": 601.36,
      "text": "profondément, ne veille pas plus joyeusement, et qu'en un mot, il"
    },
    {
      "start": 599.72,
      "end": 605.28,
      "text": "n'a ni moins de soucis ni moins d'anxiété qu'au moment de son départ pour le temple"
    },
    {
      "start": 605.28,
      "end": 610.98,
      "text": "de la fortune. Peut-être, me direz-vous, ne lui manque-t-il que quelque dignité ou"
    },
    {
      "start": 610.98,
      "end": 617.62,
      "text": "quelques titres magnifiques. Peut-être s'écrit-il en lui-même, « Oh, si je pouvais y parvenir,"
    },
    {
      "start": 617.62,
      "end": 620.9,
      "text": "grand Dieu, que je serais heureux ! » Ce serait la même chose."
    },
    {
      "start": 620.9,
      "end": 627.82,
      "text": "Cette dignité, ce titre qui couronnerait sa tête de splendeur, n'ajouterait pas une coudée à sa"
    },
    {
      "start": 627.82,
      "end": 635.34,
      "text": "félicité. Ce qu'il désire repose sur son imagination légère. À mesure qu'il a couru vers son objet,"
    },
    {
      "start": 635.34,
      "end": 640.19,
      "text": "le fantôme a volé, a fui devant lui. Et pour me servir d'une comparaison familière,"
    },
    {
      "start": 641.11,
      "end": 646.7,
      "text": "a beau hâter son char, les roues sont toujours à une égale distance entre elles. Mais si"
    },
    {
      "start": 646.7,
      "end": 651.18,
      "text": "je me suis perpétuellement abusé dans les voies du bonheur en amassant des richesses,"
    },
    {
      "start": 651.18,
      "end": 656.71,
      "text": "voyons si je ne le trouverai pas en les dépensant. Oui, je vais entreprendre de"
    },
    {
      "start": 656.71,
      "end": 661.31,
      "text": "grands ouvrages, élever des palais, construire des jardins, planter des vignes, conduire"
    },
    {
      "start": 661.31,
      "end": 662.31,
      "text": "des eaux…"
    },
    {
      "start": 662.31,
      "end": 666.13,
      "text": "assembler des esclaves, des domestiques, des artisans, des artistes et présider à"
    },
    {
      "start": 666.13,
      "end": 671.26,
      "text": "leurs travaux. Abandonnant ainsi ses projets utiles, l'homme s'éloigne du"
    },
    {
      "start": 671.26,
      "end": 676.38,
      "text": "commerce des gens d'affaires et réalise sa fortune. Il va la dépenser. Le voilà en"
    },
    {
      "start": 676.38,
      "end": 681.14,
      "text": "conséquence, abattant et réédifiant, achetant des statues et des tableaux,"
    },
    {
      "start": 681.14,
      "end": 684.3,
      "text": "déracinant ici"
    },
    {
      "start": 682.52,
      "end": 686.04,
      "text": "pour replanter là, aplanissant les montagnes et comblant les vallées,"
    },
    {
      "start": 686.04,
      "end": 689.64,
      "text": "changeant le lit des rivières en plaines fertiles et les plaines en rivières."
    },
    {
      "start": 689.64,
      "end": 694.44,
      "text": "Il dit à celui-ci marche et il marche, il dit à cet autre fais cela et il le fait."
    },
    {
      "start": 694.44,
      "end": 698.17,
      "text": "Tout ce que son esprit conçoit, son or l'exécute."
    },
    {
      "start": 698.17,
      "end": 703.05,
      "text": "Quand ses plans seront réalisés, il touchera sans doute à l'accomplissement de ses désirs."
    },
    {
      "start": 703.25,
      "end": 706.05,
      "text": "il atteindra le sommet du bonheur humain."
    },
    {
      "start": 706.05,
      "end": 708.69,
      "text": "Ah, vous répondrai-je pour lui,"
    },
    {
      "start": 708.69,
      "end": 711.49,
      "text": "qu'il a outrepassé les bornes d'un simple amusement,"
    },
    {
      "start": 711.49,
      "end": 714.69,
      "text": "que les plaisirs ont été bien souvent mêlés de chagrin"
    },
    {
      "start": 714.69,
      "end": 716.89,
      "text": "et que le repentir arrache de sa bouche"
    },
    {
      "start": 716.89,
      "end": 720.29,
      "text": "le même aveu qui échappa à Salomon quand il dit"
    },
    {
      "start": 720.29,
      "end": 723.49,
      "text": "« J'ai regardé autour de moi les travaux que mes mains ont… »"
    },
    {
      "start": 723.49,
      "end": 728.89,
      "text": "accompli, et j'ai vu que tout était vanité et vexation d'esprit. Il ne m'en reste"
    },
    {
      "start": 728.89,
      "end": 734.28,
      "text": "aucun avantage sous le soleil. Il se peut encore qu'il ait été plus loin qu'il"
    },
    {
      "start": 734.28,
      "end": 739.48,
      "text": "ne se l'était proposé, qu'il se soit laissé entraîner à des dépenses ruineuses,"
    },
    {
      "start": 739.48,
      "end": 744.28,
      "text": "et qu'il ne lui reste d'autres expériences à faire que celles de l'avarice."
    },
    {
      "start": 744.28,
      "end": 749.2,
      "text": "d'autre bonheur que celui de ramasser une seconde fois sordidement et de resserrer avec"
    },
    {
      "start": 749.2,
      "end": 756.11,
      "text": "inquiétude ce qu'il a dépensé sans discernement. Dans le dernier acte de la vie, voyez le vieillard,"
    },
    {
      "start": 756.11,
      "end": 763.75,
      "text": "tremblant, enfermé, séparé du monde entier, tombant insensiblement dans le mépris,"
    },
    {
      "start": 763.75,
      "end": 770.87,
      "text": "employant des jours sans plaisir et des nuits sans sommeil à la poursuite d'un objet dont son cœur rétréci ne jouira jamais."
    },
    {
      "start": 771.55,
      "end": 779.35,
      "text": "Écoutons-le murmurer, en palissant sur son trésor, de ce que ses yeux ne seront jamais rassasiés, ou dire en soupirant"
    },
    {
      "start": 779.59,
      "end": 783.87,
      "text": "« Hélas ! Pour qui travaillais-je ? Pour qui me privaient-je ? »"
    },
    {
      "start": 783.99,
      "end": 790.16,
      "text": "du repos. Je viens d'esquisser la peinture des mots de la vie humaine et de la manière dont le"
    },
    {
      "start": 790.16,
      "end": 796.29,
      "text": "bonheur échappe à nos embrassements. A Dieu ne plaise cependant que je nie la réalité des"
    },
    {
      "start": 796.29,
      "end": 801.03,
      "text": "plaisirs, moi qui n'ai pas nié celle des peines. Mon dessein est seulement de faire"
    },
    {
      "start": 801.03,
      "end": 804.79,
      "text": "connaître la différence qu'il y a entre les plaisirs et le bonheur."
    },
    {
      "start": 806.39,
      "end": 811.55,
      "text": "ne peut pas exister sans plaisir, mais la proposition inverse n'est pas véritable."
    },
    {
      "start": 811.55,
      "end": 815.71,
      "text": "Et nous sommes créés de telle façon que, voyant passer devant nos yeux cette"
    },
    {
      "start": 815.71,
      "end": 820.43,
      "text": "multiplicité d'objets qui les fascinent, nous en saisissons quelques-uns et nous"
    },
    {
      "start": 820.43,
      "end": 824.27,
      "text": "manquons tous les autres, sans jamais jouir de la plénitude du bonheur et"
    },
    {
      "start": 824.27,
      "end": 829.22,
      "text": "de cette température égale qui le..."
    },
    {
      "start": 826.39,
      "end": 833.58,
      "text": "Il ne se trouve que dans la religion, la conscience et la vertu et l'espoir d'une autre vie."
    },
    {
      "start": 833.58,
      "end": 838.82,
      "text": "Cet espoir enrichit tous nos projets sans nous faire craindre aucune disgrâce."
    },
    {
      "start": 838.82,
      "end": 844.26,
      "text": "Il est fondé sur un rocher dont la base est aussi profonde que celle du ciel et de l'enfer."
    },
    {
      "start": 844.26,
      "end": 847.54,
      "text": "Quelques-uns parmi nous, dans le pèlerinage de la vie,"
    },
    {
      "start": 847.9,
      "end": 852.62,
      "text": "ont été assez heureux pour trouver sur leur chemin une fontaine limpide qui a étanché"
    },
    {
      "start": 852.62,
      "end": 854.94,
      "text": "pour un moment la soie fardante du bonheur."
    },
    {
      "start": 854.94,
      "end": 859.79,
      "text": "Mais notre sauveur qui connaissait si bien le monde, quoiqu'il n'en jouie pas,"
    },
    {
      "start": 859.79,
      "end": 863.75,
      "text": "nous apprend que quiconque boira de cette eau sera encore altéré."
    },
    {
      "start": 863.75,
      "end": 867.14,
      "text": "L'expérience nous atteste cette vérité."
    },
    {
      "start": 867.14,
      "end": 869.26,
      "text": "La raison ne la confirme jamais."
    },
    {
      "start": 869.38,
      "end": 872.96,
      "text": "et Salomon devient encore l'exemple des hommes."
    },
    {
      "start": 872.96,
      "end": 877.48,
      "text": "Jamais alchimiste pâle et desséché ne chercha avec plus de travaux et d'ardeur"
    },
    {
      "start": 877.48,
      "end": 882.36,
      "text": "la pierre qui devait l'enrichir que ce grand homme, le bonheur."
    },
    {
      "start": 882.36,
      "end": 885.48,
      "text": "Il était un des plus savants observateurs de la nature."
    },
    {
      "start": 885.48,
      "end": 888.93,
      "text": "Il avait en lui tous les pouvoirs et toutes les instructions."
    },
    {
      "start": 888.93,
      "end": 890.13,
      "text": "Et cependant..."
    },
    {
      "start": 890.17,
      "end": 897.61,
      "text": "Après mille spéculations vaines, nous l'entendons affirmer qu'il n'avait pu extraire le bonheur du creuset de ses expériences"
    },
    {
      "start": 897.61,
      "end": 901.77,
      "text": "et que tout s'était échappé en fumée ou en vanité."
    },
    {
      "start": 901.77,
      "end": 910.07,
      "text": "Que celui qui veut le trouver ne le cherche désormais que dans la crainte de Dieu et l'observation de ses commandements, ainsi soit-il."
    }
  ],
  "info": {
    "language": "fr",
    "duration": 911.0726875,
    "processing_time": 905.8906285762787,
    "speed_ratio": 1.0057204023976554,
    "total_segments": 193,
    "processing_speed_mb_per_min": 0.9208335045945558
  },
  "metadata": {
    "filename": "Laurence_Sterne_-_Sermon_sur_le_bonheur.mp3",
    "model": "medium",
    "device": "cpu",
    "processing_mode": "sync",
    "file_size_mb": 13.902907371520996
  }
}