{
  "text": "Lawrence Stern, Sermon sur le bonheur. Il en est qui disent, « Qui nous montrera les biens que nous désirons ? Seigneur, tu as emprunt sur nous un des rayons de ton visage. » Psaume 4, versets 5 et 6. L'objet de la poursuite de l'homme est le bonheur. C'est le premier et le plus ardent de ses désirs. Dans toutes les positions de sa vie, il le cherche comme un trésor caché. Il le poursuit sous mille formes diverses, mille fois trompées. il persiste encore, court, arrête tous ceux qui se rencontrent sur ses pas, et leur demande « Oh, qui de vous me montrera le bien que je désire ? Qui me guidera dans cette recherche ? Qui me conduira vers le but de tous mes vœux ? » L'un lui dit de le chercher parmi les plaisirs de la jeunesse, dans ces scènes vives et joyeuses où le bonheur préside toujours, et où il le reconnaîtra sans peine au rire et à la joie qu'il verra éclaté dans tous les yeux. Un second, d'un aspect plus grave, lui désigne ses palais coûteux, bâti par l'orgueil et la folie. Il lui apprend que l'objet de ses recherches y fait son séjour, que le bonheur y vit en société avec les grands, au milieu de la pompe et du luxe, qu'il le reconnaîtra à la variété de ses livrets et à la magnificence des mobles et des équipages dont il est environné. l'avare sourit en secret à ce discours. Il lève les yeux au ciel et le bénit. S'étonnant qu'on veuille égarer ainsi volontairement le malheureux voyageur et le jeter dans un vin tourbillon, il le tira part. Là il lui apprend que le bonheur n'habita jamais avec l'extravagance, mais qu'il se plaît sous le toit frugal du sage qui connaît le prix de l'argent et qui sait le ramasser pour une occasion imprévue, que ce n'est pas alors prostitué devant les passions qui constituent la félicité, mais plutôt sa parcimonie, le plus bel attribut de l'idole devant qui brûle chaque jour l'encens des hommes prosternés. L'épicurien rectifie cette erreur en le jetant, s'il est possible, dans une erreur plus grande. S'étant convaincu qu'il n'existe d'autre bonheur que celui des sens, il y rappelle le voyageur et lui dit « Vainement tu le chercheras ailleurs qu'où la mie la nature, dans la satisfaction des goûts qu'elle a créé. Si mon opinion t'est suspecte, appelle-en à ce roi sage qui nous a assuré qu'il n'y a rien de meilleur dans la vie que manger, boire et se réjouir dans ses œuvres. L'ambition l'arrête, comme il va éprouver cette doctrine facile. Le prend par la main et le conduit dans le monde. Elle lui montre les royaumes de la terre et leur gloire. Elle lui révèle les divers moyens d'augmenter sa fortune et de s'élever aux honneurs. Elle étale à ses ses yeux les charmes enchanteurs du pouvoir, et lui demande s'il existe sur terre un bonheur égal à celui d'être caressé, flatté, courtisé, suivi. La philosophie enfin le trouve courant rapidement et avec fracas dans sa carrière bruyante. Elle le saisit et lui remontre que s'il cherche le bonheur, il est bien loin de la voie qui y conduit. Que le Dieu, depuis longtemps exilé du tumulte des cours, a choisi une solitude éloigné du commerce des hommes, et que, s'il veut le trouver, il doit, laissant les intrigues, rétrograder vers une retraite paisible, où des amusements simples et des livres instructifs ont fixé la félicité, tel est le cercle que l'homme parcourt. Après des essais infructueux, il s'assiète enfin, triste et fatigué, désespérant de voir jamais ses vœux s'accomplir, ne sachant, après tant de disgraces, à qui se confier, Un certain à quoi il en attribuera la faute, à l'insuffisance de la nature ou à celle d'éjouissance du siècle, en cet état de perplexité, errant sans détermination et ne pouvant retrouver un refuge en nous-mêmes, abusé, déçu par ceux qui voulaient nous montrer le bonheur. « Seigneur, dit le psalmiste, jettes un regard sur nous, éclaire d'en haut avec un rayon de ta grâce et de ta sagesse la nuit dans laquelle nous vagons et conduis-nous. Grand Dieu, ne nous laisse pas sans guide dans cette région ténébreuse où nous cherchons la félicité, éclaire nos yeux, qu'il ne s'endorme pas du sommeil de la mort. Ouvre-nous les trésors de ta parole et de la religion, fais-nous connaître le plaisir qu'on trouve à te craindre et à t'aimer, et conduis-nous à ce Havre auquel nous aspirons, à ce Havre des vrais plaisirs qui doivent satisfaire non seulement nos désirs momentanés, mais encore nos voeux les plus illimités. Ce discours se réduit naturellement aux deux points qui partagent notre texte. Qui nous montrera le bonheur ? Tel est le premier. Il nous a inspiré quelques réflexions sur les moyens que nous prenons pour atteindre le bonheur et sur les plans que sa recherche nous fait tracer. Cet examen nous a conduits à la source, au vrai secret du bonheur. Il est dans le second verset. Seigneur, tu as fait l'huile sur nous un rayon de ton visage. Non, mes frères, il n'est point de féliciter sans la religion, la vertu et l'assistance divine dans la carrière de la vie. Parlons encore un moment des folies des hommes et de leur égarement perpétuel. Il n'est pas de ce sujet plus épuisé par les déclamations que celui de l'insuffisance de nos plaisirs. Il n'est aucun épicurien réformé depuis le siècle de Salomon jusqu'à nous, qui n'est fait dans ces moments de repentir et de disgrâce, quelques réflexions douloureuses sur le vide des plaisirs de ce monde et sur la vanité des vanités que les hommes poursuivent. Mais vainement ils ont donné des leçons utiles. On les a toujours regardés, ou comme des gourmands blasés et sans appétit, inhabiles à goûter les plaisirs de la vie, ou comme des solitaires mélancoliques et misanthropes, qui n'ayant jamais su les goûter, sont peu propres à les juger. Est-il merveilleux par conséquent que la plus grande partie de ces réflexions, quelles que justes qu'elles soient, n'est fait qu'une impression légère, tandis que l'imagination était déjà échauffée par le désir ardent du bonheur. Les plus belles méditations sur la vanité du monde arrêtent si rarement l'homme passionné, rarement elles opèrent en lui la moitié de la conviction que lui donneront un jour la possession constante et uniforme de l'objet désiré, l'expérience qui l'acquérira et les observations dont l'exemple des autres enrichira sa propre expérience. Tachons de conduire les hommes vers cet issu qu'ils doivent un jour connaître, et au lieu de nous abandonner à des arguments usés et à des proverbes sans cesse récités, recourrons aux faits. Si nous prouvons que les actions des hommes attestent l'insuffisance de leur plaire, nous aurons mieux établi la vérité de cette partie de notre discours que ne l'établiraient les arguments spéculatifs de la plus subtile métaphysique. Eh bien, si nous jetons un coup d'œil sur la vie de l'homme, depuis l'âge de la raison jusqu'à celui où elle cède à la décrépitude, nous le trouverons engagé, entraîné dans une telle série d'idées et de désirs que nous pourrons dire de lui, la plante de ses pieds n'a pas trouvé une place à se reposer un seul instant. Au moment où, débarrassé de ses tuteurs et de ses gouverneurs, il est abandonné à lui-même et mis sur le champ du monde, ses premières idées se remplissent naturellement du bonheur qu'il va rencontrer. Elles lui sont suggérées par le spectacle des plaisirs où se laissent entraîner ses compagnons et ses égaux. Voyez comme son imagination court à la suite du premier feu folet qui flatte ses désirs. Observez les impressions différentes que font sur ses sens la musique, les arts, la parure, la beauté. Comment son esprit léger voltige après les plaisir. Vous diriez qu'il n'en sera jamais rassasié. Laissons-le quelques années à lui-même, jusqu'à ce que la pointe de son appétit soit émoussée, et vous allez bientôt ne plus le reconnaître. Engagé dans le tourbillon des affaires, flatté de passer pour un homme d'importance, mettant son bonheur à la réussite de mille projets. Pourvoyant enfin à la fortune de ses enfants et des enfants de ses enfants, il vous dira alors que les plaisirs de la jeunesse ne sont faits que pour ceux qui ne savent disposer ni du temps ni d'eux-mêmes. Que quelques brillants qu'ils paraissent à l'homme sans expérience, ils sont si éloignés de l'idée qu'on se fait du bonheur que c'est beaucoup de leur échapper sans chagrin. Qu'ils laissent derrière eux les suites les plus fâcheuses et que d'ailleurs il est pénible pour un homme sage d'être sans cesse enfermé dans un cercle important duquel il ne peut s'élancer quand il veut. Il vous dira qu'un homme de caractère doit soigner ses enfants, veiller à leur intérêt, les placer au-delà du terme des besoins et de la dépendance. Que s'il ait quelques félicités sur terre, elle consiste dans l'accomplissement de ses conditions, et que si Dieu bénissait ses efforts, il serait le plus heureux parmi les fils des hommes. Plein de cette conviction, l'esclave se courbe et se remet au travail. Il court, achète, vend, échange, se lève avec l'aurore, prend à peine un instant de repos et mange le pain de la sollicitude jusqu'à ce qu'il ait atteint, outre passé même, le but de ses peines. Et bien, quand il y touche, s'il veut être sincère, il conviendra aisément que la réalité est au-dessous de la peinture coloriée par son imagination, que couché sur cet amas de richesse, il ne dort pas plus profondément, ne veille pas plus joyeusement, et qu'en un mot, il n'a ni moins de soucis, ni moins d'anxiété, qu'au moment de son départ pour le temple de la fortune. Peut-être, me direz-vous, ne lui manque-t-il que quelque dignité ou quelques titres magnifiques. Peut-être s'écrit-il en lui-même, « Oh, si je pouvais y parvenir, grand Dieu, que je serais heureux ! » Ce serait la même chose. Cette dignité, ce titre qui couronnerait sa tête de splendeur, n'ajouterait pas une coudée à sa félicité. Ce qu'il désire repose sur son imagination légère, À mesure qu'il a couru vers son objet, le fantôme a volé, a fui devant lui. Et pour me servir d'une comparaison familière, on a beau hâter son char. Les roues sont toujours à une égale distance entre elles. Mais si je me suis perpétuellement abusé dans les voies du bonheur en amassant des richesses, voyons si je ne le trouverai pas en les dépensant. Oui, je vais entreprendre de grands ouvrages, élever des palais, construire des jardins, planter des vignes, conduire des eaux. Je vais assembler des esclaves, des domestiques, des artisans, des artistes et présider à leurs travaux. Abandonnant ainsi ses projets utiles, l'homme s'éloigne du commerce des gens d'affaires et réalise sa fortune. Il va la dépenser. Le voilà en conséquence, abattant et réédifiant, achetant des statuts et des tableaux, déracinant ici pour replanter là, aplanissant les montagnes et comblant les vallées, changeant le lit des rivières en plaines fertiles et les plaines en rivière. Il dit à celui-ci, marche, et il marche. Il dit à cet autre, fais cela, et il le fait. Tout ce que son esprit conçoit, son or l'exécute. Quand ses plans seront réalisés, il touchera sans doute à l'accomplissement de ses désirs. Il atteindra le sommet du bonheur humain. « Ah ! vous répondrai-je pour lui, qu'il a outrepassé les bornes d'un simple amusement, que les plaisirs ont été bien souvent mêlés de chagrin et que le repentir arrache de sa bouche, le même aveugle qui échappa à Salomon quand il dit « J'ai regardé autour de moi les travaux que mes mains ont accomplis et j'ai vu que tout était vanité et vexation d'esprit. Il ne m'en reste aucun avantage sous le soleil. Il se peut encore qu'il ait été plus loin qu'il ne se l'était proposé, qu'il se soit laissé entraîner à des dépenses ruineuses et qu'il ne lui reste d'autres expériences à faire que celles de la varice. Point d'autre bonheur que celui de ramasser une une seconde fois sordidement et de resserrer avec inquiétude ce qu'il a dépensé sans discernement. Dans le dernier acte de la vie, voyez le vieillard, tremblant, enfermé, séparé du monde entier, tombant insensiblement dans le mépris, employant des jours sans plaisir et des nuits sans sommeil à la poursuite d'un objet dont son cœur rétrécit ne jouira jamais. Écoutons-le murmurer, en pâlissant sur son trésor, de ce que ses yeux ne seront jamais rassasié, ou dire en soupirant « Hélas ! pour qui travaillais-je ? pour qui me privais-je du repos ? » Je viens d'esquisser la peinture des mots de la vie humaine et de la manière dont le bonheur échappe à nos embrassements. A Dieu ne plaise cependant que je nie la réalité des plaisirs, moi qui n'ai pas nie celle des peines. Mon dessein est seulement de faire connaître la différence qu'il y a entre les plaisirs et le bonheur. La félicité ne peut pas exister sans plaisir, mais la proposition inverse n'est pas véritable. Et nous sommes créés de telle façon que, voyant passer devant nos yeux cette multiplicité d'objets qui les fascinent, nous en saisissons quelques-uns et nous manquons tous les autres, sans jamais jouir de la plénitude du bonheur et de cette température égale qui le constitue. Il ne se trouve que dans la religion, la conscience et la vertu, et l'espoir d'une autre vie. Cet espoir enrichit tous nos projets sans nous faire craindre aucune disgrâce. Il est fondé sur un rocher dont la base est aussi profonde que celle du ciel et de l'enfer. Quelques-uns parmi nous dans le pèlerinage de la vie ont été assez heureux pour trouver sur leur chemin une fontaine limpide qui a étanché pour un moment la soie fardante du bonheur. Mais notre sauveur qui connaissait si bien le monde, quoiqu'il n'enjouille pas, nous apprend que quiconque boira de cette eau sera encore altérée. L'expérience nous atteste cette vérité, la raison nous la confirma jamais, et Salomon devient encore l'exemple des hommes. Jamais alchimiste pâle et desséché ne chercha avec plus de travaux et d'ardeur la pierre qui devait l'enrichir que ce grand homme, le bonheur. Il était un des plus savants observateurs de la nature, il avait en lui tous les pouvoirs et toutes les instructions. Et cependant, après mille spéculations vaines, nous l'entendons affirmer qu'il n'avait extraire le bonheur du creuset de ses expériences et que tout s'était échappé en fumée ou en vanité, que celui qui veut le trouver ne le cherche désormais que dans la crainte de Dieu et l'observation de ses commandements, ainsi soit-il.",
  "segments": [
    {
      "start": 1.18,
      "end": 5.07,
      "text": "Lawrence Stern, Sermon sur le bonheur."
    },
    {
      "start": 5.07,
      "end": 7.61,
      "text": "Il en est qui disent,"
    },
    {
      "start": 7.61,
      "end": 10.26,
      "text": "« Qui nous montrera les biens que nous désirons ?"
    },
    {
      "start": 10.26,
      "end": 14.4,
      "text": "Seigneur, tu as emprunt sur nous un des rayons de ton visage. »"
    },
    {
      "start": 14.4,
      "end": 17.4,
      "text": "Psaume 4, versets 5 et 6."
    },
    {
      "start": 17.4,
      "end": 21.9,
      "text": "L'objet de la poursuite de l'homme est le bonheur."
    },
    {
      "start": 21.9,
      "end": 25.26,
      "text": "C'est le premier et le plus ardent de ses désirs."
    },
    {
      "start": 25.26,
      "end": 28.41,
      "text": "Dans toutes les positions de sa vie,"
    },
    {
      "start": 28.41,
      "end": 30.81,
      "text": "il le cherche comme un trésor caché."
    },
    {
      "start": 30.81,
      "end": 33.92,
      "text": "Il le poursuit sous mille formes diverses,"
    },
    {
      "start": 33.92,
      "end": 35.28,
      "text": "mille fois trompées."
    },
    {
      "start": 35.28,
      "end": 41.2,
      "text": "il persiste encore, court, arrête tous ceux qui se rencontrent sur ses pas, et leur demande"
    },
    {
      "start": 41.2,
      "end": 47.46,
      "text": "« Oh, qui de vous me montrera le bien que je désire ? Qui me guidera dans cette recherche ?"
    },
    {
      "start": 47.46,
      "end": 53.28,
      "text": "Qui me conduira vers le but de tous mes vœux ? » L'un lui dit de le chercher parmi les"
    },
    {
      "start": 53.28,
      "end": 58.9,
      "text": "plaisirs de la jeunesse, dans ces scènes vives et joyeuses où le bonheur préside toujours,"
    },
    {
      "start": 58.9,
      "end": 63.18,
      "text": "et où il le reconnaîtra sans peine au rire et à la joie qu'il verra éclaté dans"
    },
    {
      "start": 63.18,
      "end": 70.26,
      "text": "tous les yeux. Un second, d'un aspect plus grave, lui désigne ses palais coûteux, bâti par l'orgueil"
    },
    {
      "start": 70.26,
      "end": 76.1,
      "text": "et la folie. Il lui apprend que l'objet de ses recherches y fait son séjour, que le bonheur y"
    },
    {
      "start": 76.1,
      "end": 82.54,
      "text": "vit en société avec les grands, au milieu de la pompe et du luxe, qu'il le reconnaîtra à la"
    },
    {
      "start": 82.54,
      "end": 88.18,
      "text": "variété de ses livrets et à la magnificence des mobles et des équipages dont il est environné."
    },
    {
      "start": 88.18,
      "end": 96.08,
      "text": "l'avare sourit en secret à ce discours. Il lève les yeux au ciel et le bénit."
    },
    {
      "start": 96.08,
      "end": 100.84,
      "text": "S'étonnant qu'on veuille égarer ainsi volontairement le malheureux voyageur et le"
    },
    {
      "start": 100.84,
      "end": 106.76,
      "text": "jeter dans un vin tourbillon, il le tira part. Là il lui apprend que le bonheur n'habita"
    },
    {
      "start": 106.76,
      "end": 112.88,
      "text": "jamais avec l'extravagance, mais qu'il se plaît sous le toit frugal du sage qui connaît le prix"
    },
    {
      "start": 112.88,
      "end": 117.84,
      "text": "de l'argent et qui sait le ramasser pour une occasion imprévue, que ce n'est pas alors"
    },
    {
      "start": 117.84,
      "end": 123.1,
      "text": "prostitué devant les passions qui constituent la félicité, mais plutôt sa parcimonie,"
    },
    {
      "start": 123.1,
      "end": 128.82,
      "text": "le plus bel attribut de l'idole devant qui brûle chaque jour l'encens des hommes prosternés."
    },
    {
      "start": 128.82,
      "end": 135.65,
      "text": "L'épicurien rectifie cette erreur en le jetant, s'il est possible, dans une erreur plus grande."
    },
    {
      "start": 135.65,
      "end": 141.75,
      "text": "S'étant convaincu qu'il n'existe d'autre bonheur que celui des sens, il y rappelle le"
    },
    {
      "start": 141.75,
      "end": 147.71,
      "text": "voyageur et lui dit « Vainement tu le chercheras ailleurs qu'où la mie la nature, dans la"
    },
    {
      "start": 147.71,
      "end": 154.27,
      "text": "satisfaction des goûts qu'elle a créé. Si mon opinion t'est suspecte, appelle-en à ce roi sage"
    },
    {
      "start": 154.27,
      "end": 159.79,
      "text": "qui nous a assuré qu'il n'y a rien de meilleur dans la vie que manger, boire et se réjouir dans"
    },
    {
      "start": 159.79,
      "end": 165.98,
      "text": "ses œuvres. L'ambition l'arrête, comme il va éprouver cette doctrine facile. Le prend par la"
    },
    {
      "start": 165.98,
      "end": 171.35,
      "text": "main et le conduit dans le monde. Elle lui montre les royaumes de la terre et leur gloire. Elle lui"
    },
    {
      "start": 171.35,
      "end": 176.99,
      "text": "révèle les divers moyens d'augmenter sa fortune et de s'élever aux honneurs. Elle étale à ses"
    },
    {
      "start": 176.99,
      "end": 181.39,
      "text": "ses yeux les charmes enchanteurs du pouvoir, et lui demande s'il existe sur terre un"
    },
    {
      "start": 181.39,
      "end": 188.76,
      "text": "bonheur égal à celui d'être caressé, flatté, courtisé, suivi. La philosophie"
    },
    {
      "start": 188.76,
      "end": 193.82,
      "text": "enfin le trouve courant rapidement et avec fracas dans sa carrière bruyante. Elle le"
    },
    {
      "start": 193.82,
      "end": 198.46,
      "text": "saisit et lui remontre que s'il cherche le bonheur, il est bien loin de la voie qui"
    },
    {
      "start": 198.46,
      "end": 204.78,
      "text": "y conduit. Que le Dieu, depuis longtemps exilé du tumulte des cours, a choisi une solitude"
    },
    {
      "start": 204.78,
      "end": 211.14,
      "text": "éloigné du commerce des hommes, et que, s'il veut le trouver, il doit, laissant les intrigues,"
    },
    {
      "start": 211.14,
      "end": 216.34,
      "text": "rétrograder vers une retraite paisible, où des amusements simples et des livres instructifs"
    },
    {
      "start": 216.34,
      "end": 220.56,
      "text": "ont fixé la félicité, tel est le cercle que l'homme parcourt."
    },
    {
      "start": 220.56,
      "end": 227.04,
      "text": "Après des essais infructueux, il s'assiète enfin, triste et fatigué, désespérant de"
    },
    {
      "start": 227.04,
      "end": 232.64,
      "text": "voir jamais ses vœux s'accomplir, ne sachant, après tant de disgraces, à qui se confier,"
    },
    {
      "start": 232.64,
      "end": 237.96,
      "text": "Un certain à quoi il en attribuera la faute, à l'insuffisance de la nature ou à celle"
    },
    {
      "start": 237.96,
      "end": 244.38,
      "text": "d'éjouissance du siècle, en cet état de perplexité, errant sans détermination et"
    },
    {
      "start": 244.38,
      "end": 249.22,
      "text": "ne pouvant retrouver un refuge en nous-mêmes, abusé, déçu par ceux qui voulaient nous"
    },
    {
      "start": 249.22,
      "end": 250.22,
      "text": "montrer le bonheur."
    },
    {
      "start": 250.22,
      "end": 255.88,
      "text": "« Seigneur, dit le psalmiste, jettes un regard sur nous, éclaire d'en haut avec"
    },
    {
      "start": 255.88,
      "end": 260.88,
      "text": "un rayon de ta grâce et de ta sagesse la nuit dans laquelle nous vagons et conduis-nous."
    },
    {
      "start": 260.88,
      "end": 265.35,
      "text": "Grand Dieu, ne nous laisse pas sans guide dans cette région ténébreuse où nous cherchons"
    },
    {
      "start": 265.35,
      "end": 271.0,
      "text": "la félicité, éclaire nos yeux, qu'il ne s'endorme pas du sommeil de la mort."
    },
    {
      "start": 271.0,
      "end": 275.7,
      "text": "Ouvre-nous les trésors de ta parole et de la religion, fais-nous connaître le plaisir"
    },
    {
      "start": 275.7,
      "end": 281.8,
      "text": "qu'on trouve à te craindre et à t'aimer, et conduis-nous à ce Havre auquel nous aspirons,"
    },
    {
      "start": 281.8,
      "end": 287.64,
      "text": "à ce Havre des vrais plaisirs qui doivent satisfaire non seulement nos désirs momentanés,"
    },
    {
      "start": 287.64,
      "end": 290.4,
      "text": "mais encore nos voeux les plus illimités."
    },
    {
      "start": 290.4,
      "end": 292.44,
      "text": "Ce discours se réduit naturellement"
    },
    {
      "start": 292.44,
      "end": 295.3,
      "text": "aux deux points qui partagent notre texte."
    },
    {
      "start": 295.3,
      "end": 296.94,
      "text": "Qui nous montrera le bonheur ?"
    },
    {
      "start": 296.94,
      "end": 298.3,
      "text": "Tel est le premier."
    },
    {
      "start": 298.3,
      "end": 300.1,
      "text": "Il nous a inspiré quelques réflexions"
    },
    {
      "start": 300.1,
      "end": 301.5,
      "text": "sur les moyens que nous prenons"
    },
    {
      "start": 301.5,
      "end": 302.9,
      "text": "pour atteindre le bonheur"
    },
    {
      "start": 302.9,
      "end": 306.0,
      "text": "et sur les plans que sa recherche nous fait tracer."
    },
    {
      "start": 306.0,
      "end": 308.94,
      "text": "Cet examen nous a conduits à la source,"
    },
    {
      "start": 308.94,
      "end": 311.1,
      "text": "au vrai secret du bonheur."
    },
    {
      "start": 311.1,
      "end": 313.24,
      "text": "Il est dans le second verset."
    },
    {
      "start": 313.24,
      "end": 315.6,
      "text": "Seigneur, tu as fait l'huile sur nous"
    },
    {
      "start": 315.6,
      "end": 318.02,
      "text": "un rayon de ton visage."
    },
    {
      "start": 318.02,
      "end": 324.02,
      "text": "Non, mes frères, il n'est point de féliciter sans la religion, la vertu et l'assistance"
    },
    {
      "start": 324.02,
      "end": 326.73,
      "text": "divine dans la carrière de la vie."
    },
    {
      "start": 326.73,
      "end": 331.61,
      "text": "Parlons encore un moment des folies des hommes et de leur égarement perpétuel."
    },
    {
      "start": 331.61,
      "end": 336.83,
      "text": "Il n'est pas de ce sujet plus épuisé par les déclamations que celui de l'insuffisance"
    },
    {
      "start": 336.83,
      "end": 337.83,
      "text": "de nos plaisirs."
    },
    {
      "start": 337.83,
      "end": 343.28,
      "text": "Il n'est aucun épicurien réformé depuis le siècle de Salomon jusqu'à nous, qui"
    },
    {
      "start": 343.28,
      "end": 347.96,
      "text": "n'est fait dans ces moments de repentir et de disgrâce, quelques réflexions douloureuses"
    },
    {
      "start": 347.96,
      "end": 353.36,
      "text": "sur le vide des plaisirs de ce monde et sur la vanité des vanités que les hommes poursuivent."
    },
    {
      "start": 353.36,
      "end": 359.41,
      "text": "Mais vainement ils ont donné des leçons utiles. On les a toujours regardés, ou comme des"
    },
    {
      "start": 359.41,
      "end": 364.45,
      "text": "gourmands blasés et sans appétit, inhabiles à goûter les plaisirs de la vie, ou comme"
    },
    {
      "start": 364.45,
      "end": 369.73,
      "text": "des solitaires mélancoliques et misanthropes, qui n'ayant jamais su les goûter, sont peu"
    },
    {
      "start": 369.73,
      "end": 375.08,
      "text": "propres à les juger. Est-il merveilleux par conséquent que la plus grande partie de ces"
    },
    {
      "start": 375.08,
      "end": 379.68,
      "text": "réflexions, quelles que justes qu'elles soient, n'est fait qu'une impression légère,"
    },
    {
      "start": 379.68,
      "end": 383.68,
      "text": "tandis que l'imagination était déjà échauffée par le désir ardent du bonheur."
    },
    {
      "start": 383.68,
      "end": 389.57,
      "text": "Les plus belles méditations sur la vanité du monde arrêtent si rarement l'homme passionné,"
    },
    {
      "start": 389.57,
      "end": 394.01,
      "text": "rarement elles opèrent en lui la moitié de la conviction que lui donneront un jour la"
    },
    {
      "start": 394.01,
      "end": 399.69,
      "text": "possession constante et uniforme de l'objet désiré, l'expérience qui l'acquérira"
    },
    {
      "start": 399.69,
      "end": 404.17,
      "text": "et les observations dont l'exemple des autres enrichira sa propre expérience."
    },
    {
      "start": 404.17,
      "end": 409.56,
      "text": "Tachons de conduire les hommes vers cet issu qu'ils doivent un jour connaître, et au"
    },
    {
      "start": 409.56,
      "end": 415.18,
      "text": "lieu de nous abandonner à des arguments usés et à des proverbes sans cesse récités,"
    },
    {
      "start": 415.18,
      "end": 417.16,
      "text": "recourrons aux faits."
    },
    {
      "start": 417.16,
      "end": 422.24,
      "text": "Si nous prouvons que les actions des hommes attestent l'insuffisance de leur plaire,"
    },
    {
      "start": 422.24,
      "end": 427.08,
      "text": "nous aurons mieux établi la vérité de cette partie de notre discours que ne l'établiraient"
    },
    {
      "start": 427.08,
      "end": 430.88,
      "text": "les arguments spéculatifs de la plus subtile métaphysique."
    },
    {
      "start": 430.88,
      "end": 436.34,
      "text": "Eh bien, si nous jetons un coup d'œil sur la vie de l'homme, depuis l'âge de la raison"
    },
    {
      "start": 436.34,
      "end": 442.25,
      "text": "jusqu'à celui où elle cède à la décrépitude, nous le trouverons engagé, entraîné dans"
    },
    {
      "start": 442.25,
      "end": 448.22,
      "text": "une telle série d'idées et de désirs que nous pourrons dire de lui, la plante de ses"
    },
    {
      "start": 448.22,
      "end": 452.46,
      "text": "pieds n'a pas trouvé une place à se reposer un seul instant."
    },
    {
      "start": 452.46,
      "end": 457.44,
      "text": "Au moment où, débarrassé de ses tuteurs et de ses gouverneurs, il est abandonné à"
    },
    {
      "start": 457.44,
      "end": 462.6,
      "text": "lui-même et mis sur le champ du monde, ses premières idées se remplissent naturellement"
    },
    {
      "start": 462.6,
      "end": 467.92,
      "text": "du bonheur qu'il va rencontrer. Elles lui sont suggérées par le spectacle des plaisirs où se"
    },
    {
      "start": 467.92,
      "end": 473.54,
      "text": "laissent entraîner ses compagnons et ses égaux. Voyez comme son imagination court à la suite du"
    },
    {
      "start": 473.54,
      "end": 480.09,
      "text": "premier feu folet qui flatte ses désirs. Observez les impressions différentes que font sur ses sens"
    },
    {
      "start": 480.09,
      "end": 487.23,
      "text": "la musique, les arts, la parure, la beauté. Comment son esprit léger voltige après les"
    },
    {
      "start": 487.23,
      "end": 493.14,
      "text": "plaisir. Vous diriez qu'il n'en sera jamais rassasié. Laissons-le quelques années à lui-même,"
    },
    {
      "start": 493.14,
      "end": 498.9,
      "text": "jusqu'à ce que la pointe de son appétit soit émoussée, et vous allez bientôt ne plus le"
    },
    {
      "start": 498.9,
      "end": 504.8,
      "text": "reconnaître. Engagé dans le tourbillon des affaires, flatté de passer pour un homme"
    },
    {
      "start": 504.8,
      "end": 511.57,
      "text": "d'importance, mettant son bonheur à la réussite de mille projets. Pourvoyant enfin à la fortune"
    },
    {
      "start": 511.57,
      "end": 516.85,
      "text": "de ses enfants et des enfants de ses enfants, il vous dira alors que les plaisirs de la jeunesse"
    },
    {
      "start": 516.85,
      "end": 521.93,
      "text": "ne sont faits que pour ceux qui ne savent disposer ni du temps ni d'eux-mêmes. Que"
    },
    {
      "start": 521.93,
      "end": 526.61,
      "text": "quelques brillants qu'ils paraissent à l'homme sans expérience, ils sont si éloignés de l'idée"
    },
    {
      "start": 526.61,
      "end": 532.08,
      "text": "qu'on se fait du bonheur que c'est beaucoup de leur échapper sans chagrin. Qu'ils laissent derrière"
    },
    {
      "start": 532.08,
      "end": 537.46,
      "text": "eux les suites les plus fâcheuses et que d'ailleurs il est pénible pour un homme sage d'être sans"
    },
    {
      "start": 537.46,
      "end": 543.14,
      "text": "cesse enfermé dans un cercle important duquel il ne peut s'élancer quand il veut. Il vous dira"
    },
    {
      "start": 543.14,
      "end": 549.14,
      "text": "qu'un homme de caractère doit soigner ses enfants, veiller à leur intérêt, les placer au-delà du"
    },
    {
      "start": 549.14,
      "end": 553.82,
      "text": "terme des besoins et de la dépendance. Que s'il ait quelques félicités sur terre,"
    },
    {
      "start": 553.82,
      "end": 558.46,
      "text": "elle consiste dans l'accomplissement de ses conditions, et que si Dieu bénissait ses efforts,"
    },
    {
      "start": 558.46,
      "end": 566.41,
      "text": "il serait le plus heureux parmi les fils des hommes. Plein de cette conviction, l'esclave se courbe et"
    },
    {
      "start": 566.41,
      "end": 573.05,
      "text": "se remet au travail. Il court, achète, vend, échange, se lève avec l'aurore, prend à peine"
    },
    {
      "start": 573.05,
      "end": 577.49,
      "text": "un instant de repos et mange le pain de la sollicitude jusqu'à ce qu'il ait atteint,"
    },
    {
      "start": 577.49,
      "end": 585.02,
      "text": "outre passé même, le but de ses peines. Et bien, quand il y touche, s'il veut être sincère,"
    },
    {
      "start": 585.02,
      "end": 590.42,
      "text": "il conviendra aisément que la réalité est au-dessous de la peinture coloriée par son"
    },
    {
      "start": 590.42,
      "end": 595.76,
      "text": "imagination, que couché sur cet amas de richesse, il ne dort pas plus profondément,"
    },
    {
      "start": 595.76,
      "end": 602.68,
      "text": "ne veille pas plus joyeusement, et qu'en un mot, il n'a ni moins de soucis, ni moins d'anxiété,"
    },
    {
      "start": 602.68,
      "end": 605.92,
      "text": "qu'au moment de son départ pour le temple de la fortune."
    },
    {
      "start": 605.92,
      "end": 612.3,
      "text": "Peut-être, me direz-vous, ne lui manque-t-il que quelque dignité ou quelques titres magnifiques."
    },
    {
      "start": 612.3,
      "end": 618.78,
      "text": "Peut-être s'écrit-il en lui-même, « Oh, si je pouvais y parvenir, grand Dieu, que je serais heureux ! »"
    },
    {
      "start": 618.78,
      "end": 620.86,
      "text": "Ce serait la même chose."
    },
    {
      "start": 620.86,
      "end": 628.46,
      "text": "Cette dignité, ce titre qui couronnerait sa tête de splendeur, n'ajouterait pas une coudée à sa félicité."
    },
    {
      "start": 628.46,
      "end": 632.62,
      "text": "Ce qu'il désire repose sur son imagination légère,"
    },
    {
      "start": 632.62,
      "end": 639.51,
      "text": "À mesure qu'il a couru vers son objet, le fantôme a volé, a fui devant lui. Et pour me servir d'une"
    },
    {
      "start": 639.51,
      "end": 645.15,
      "text": "comparaison familière, on a beau hâter son char. Les roues sont toujours à une égale distance entre"
    },
    {
      "start": 645.15,
      "end": 650.54,
      "text": "elles. Mais si je me suis perpétuellement abusé dans les voies du bonheur en amassant des richesses,"
    },
    {
      "start": 650.54,
      "end": 657.31,
      "text": "voyons si je ne le trouverai pas en les dépensant. Oui, je vais entreprendre de grands ouvrages,"
    },
    {
      "start": 657.31,
      "end": 662.35,
      "text": "élever des palais, construire des jardins, planter des vignes, conduire des eaux. Je vais"
    },
    {
      "start": 662.35,
      "end": 666.13,
      "text": "assembler des esclaves, des domestiques, des artisans, des artistes et présider à"
    },
    {
      "start": 666.13,
      "end": 671.26,
      "text": "leurs travaux. Abandonnant ainsi ses projets utiles, l'homme s'éloigne du"
    },
    {
      "start": 671.26,
      "end": 676.36,
      "text": "commerce des gens d'affaires et réalise sa fortune. Il va la dépenser. Le voilà"
    },
    {
      "start": 676.36,
      "end": 681.16,
      "text": "en conséquence, abattant et réédifiant, achetant des statuts et des tableaux,"
    },
    {
      "start": 681.16,
      "end": 685.78,
      "text": "déracinant ici pour replanter là, aplanissant les montagnes et comblant les"
    },
    {
      "start": 685.78,
      "end": 689.22,
      "text": "vallées, changeant le lit des rivières en plaines fertiles et les plaines en"
    },
    {
      "start": 689.22,
      "end": 694.42,
      "text": "rivière. Il dit à celui-ci, marche, et il marche. Il dit à cet autre, fais cela, et il le fait."
    },
    {
      "start": 694.42,
      "end": 701.31,
      "text": "Tout ce que son esprit conçoit, son or l'exécute. Quand ses plans seront réalisés, il touchera"
    },
    {
      "start": 701.31,
      "end": 705.91,
      "text": "sans doute à l'accomplissement de ses désirs. Il atteindra le sommet du bonheur humain."
    },
    {
      "start": 705.91,
      "end": 711.39,
      "text": "« Ah ! vous répondrai-je pour lui, qu'il a outrepassé les bornes d'un simple amusement,"
    },
    {
      "start": 711.39,
      "end": 716.75,
      "text": "que les plaisirs ont été bien souvent mêlés de chagrin et que le repentir arrache de sa bouche,"
    },
    {
      "start": 716.75,
      "end": 722.51,
      "text": "le même aveugle qui échappa à Salomon quand il dit « J'ai regardé autour de moi les travaux"
    },
    {
      "start": 722.51,
      "end": 728.51,
      "text": "que mes mains ont accomplis et j'ai vu que tout était vanité et vexation d'esprit. Il ne m'en"
    },
    {
      "start": 728.51,
      "end": 734.82,
      "text": "reste aucun avantage sous le soleil. Il se peut encore qu'il ait été plus loin qu'il ne se l'était"
    },
    {
      "start": 734.82,
      "end": 740.82,
      "text": "proposé, qu'il se soit laissé entraîner à des dépenses ruineuses et qu'il ne lui reste d'autres"
    },
    {
      "start": 740.82,
      "end": 746.42,
      "text": "expériences à faire que celles de la varice. Point d'autre bonheur que celui de ramasser une"
    },
    {
      "start": 746.42,
      "end": 750.92,
      "text": "une seconde fois sordidement et de resserrer avec inquiétude ce qu'il a dépensé sans"
    },
    {
      "start": 750.92,
      "end": 758.69,
      "text": "discernement. Dans le dernier acte de la vie, voyez le vieillard, tremblant, enfermé,"
    },
    {
      "start": 758.69,
      "end": 765.05,
      "text": "séparé du monde entier, tombant insensiblement dans le mépris, employant des jours sans"
    },
    {
      "start": 765.05,
      "end": 770.43,
      "text": "plaisir et des nuits sans sommeil à la poursuite d'un objet dont son cœur rétrécit ne jouira"
    },
    {
      "start": 770.43,
      "end": 776.93,
      "text": "jamais. Écoutons-le murmurer, en pâlissant sur son trésor, de ce que ses yeux ne seront"
    },
    {
      "start": 776.93,
      "end": 784.33,
      "text": "jamais rassasié, ou dire en soupirant « Hélas ! pour qui travaillais-je ? pour qui me privais-je"
    },
    {
      "start": 784.33,
      "end": 789.94,
      "text": "du repos ? » Je viens d'esquisser la peinture des mots de la vie humaine et de la manière"
    },
    {
      "start": 789.94,
      "end": 792.3,
      "text": "dont le bonheur échappe à nos embrassements."
    },
    {
      "start": 792.3,
      "end": 798.19,
      "text": "A Dieu ne plaise cependant que je nie la réalité des plaisirs, moi qui n'ai pas nie celle"
    },
    {
      "start": 798.19,
      "end": 799.65,
      "text": "des peines."
    },
    {
      "start": 799.65,
      "end": 804.29,
      "text": "Mon dessein est seulement de faire connaître la différence qu'il y a entre les plaisirs"
    },
    {
      "start": 804.29,
      "end": 805.85,
      "text": "et le bonheur."
    },
    {
      "start": 805.85,
      "end": 811.85,
      "text": "La félicité ne peut pas exister sans plaisir, mais la proposition inverse n'est pas véritable."
    },
    {
      "start": 811.85,
      "end": 818.35,
      "text": "Et nous sommes créés de telle façon que, voyant passer devant nos yeux cette multiplicité d'objets qui les fascinent,"
    },
    {
      "start": 818.35,
      "end": 821.85,
      "text": "nous en saisissons quelques-uns et nous manquons tous les autres,"
    },
    {
      "start": 821.85,
      "end": 828.3,
      "text": "sans jamais jouir de la plénitude du bonheur et de cette température égale qui le constitue."
    },
    {
      "start": 828.3,
      "end": 834.86,
      "text": "Il ne se trouve que dans la religion, la conscience et la vertu, et l'espoir d'une autre vie."
    },
    {
      "start": 834.86,
      "end": 839.14,
      "text": "Cet espoir enrichit tous nos projets sans nous faire craindre aucune disgrâce."
    },
    {
      "start": 839.14,
      "end": 844.62,
      "text": "Il est fondé sur un rocher dont la base est aussi profonde que celle du ciel et de l'enfer."
    },
    {
      "start": 844.62,
      "end": 849.58,
      "text": "Quelques-uns parmi nous dans le pèlerinage de la vie ont été assez heureux pour trouver"
    },
    {
      "start": 849.58,
      "end": 854.22,
      "text": "sur leur chemin une fontaine limpide qui a étanché pour un moment la soie fardante"
    },
    {
      "start": 854.22,
      "end": 855.71,
      "text": "du bonheur."
    },
    {
      "start": 855.71,
      "end": 859.83,
      "text": "Mais notre sauveur qui connaissait si bien le monde, quoiqu'il n'enjouille pas, nous"
    },
    {
      "start": 859.83,
      "end": 863.75,
      "text": "apprend que quiconque boira de cette eau sera encore altérée."
    },
    {
      "start": 863.75,
      "end": 870.64,
      "text": "L'expérience nous atteste cette vérité, la raison nous la confirma jamais, et Salomon"
    },
    {
      "start": 870.64,
      "end": 873.16,
      "text": "devient encore l'exemple des hommes."
    },
    {
      "start": 873.16,
      "end": 877.96,
      "text": "Jamais alchimiste pâle et desséché ne chercha avec plus de travaux et d'ardeur la pierre"
    },
    {
      "start": 877.96,
      "end": 882.12,
      "text": "qui devait l'enrichir que ce grand homme, le bonheur."
    },
    {
      "start": 882.12,
      "end": 887.24,
      "text": "Il était un des plus savants observateurs de la nature, il avait en lui tous les pouvoirs"
    },
    {
      "start": 887.24,
      "end": 888.52,
      "text": "et toutes les instructions."
    },
    {
      "start": 888.52,
      "end": 894.49,
      "text": "Et cependant, après mille spéculations vaines, nous l'entendons affirmer qu'il n'avait"
    },
    {
      "start": 894.49,
      "end": 900.13,
      "text": "extraire le bonheur du creuset de ses expériences et que tout s'était échappé en fumée"
    },
    {
      "start": 900.13,
      "end": 905.29,
      "text": "ou en vanité, que celui qui veut le trouver ne le cherche désormais que dans la crainte"
    },
    {
      "start": 905.29,
      "end": 909.91,
      "text": "de Dieu et l'observation de ses commandements, ainsi soit-il."
    }
  ],
  "info": {
    "language": "fr",
    "duration": 911.0726875,
    "processing_time": 72.41340470314026,
    "speed_ratio": 12.58154745291918,
    "total_segments": 185,
    "processing_speed_mb_per_min": 11.519613608985372
  },
  "metadata": {
    "filename": "Laurence_Sterne_-_Sermon_sur_le_bonheur.mp3",
    "model": "medium",
    "device": "cuda",
    "processing_mode": "sync",
    "file_size_mb": 13.902907371520996,
    "user_id": "f86a73af",
    "queue_position": 1
  }
}