{
  "text": "Je vous invite à prendre place, nous allons tout de suite démarrer cette nouvelle séance du Conseil communautaire. Bien, donc, mesdames et messieurs, chers collègues, le président s'excuse ce matin. Il m'a demandé, en ma qualité de premier vice-président, et conformément aux règlements intérieurs, de présider ce nouveau Conseil. Donc, monsieur le maire de Saint-Philippe, monsieur Olivier Rivière, Monsieur Albert Gastrin, qui représente la mairie du Tampon, Monsieur Landry pour la mairie de Saint-Joseph, Mesdames et Messieurs les conseillers communautaires, Mesdames et Messieurs les directeurs de services, Mesdames et Messieurs de la presse, Mesdames et Messieurs, chers publics, bienvenus. Et je vous remercie de votre présence pour ce conseil. Donc je vais demander tout de suite à le maire de Saint-Philippe, monsieur Olivier Rivière, de bien vouloir faire l'appel. Merci beaucoup monsieur le président de séance, mes chers collègues. Alors donc monsieur André Tiana-Coun, monsieur Patrick Le Breton, Machille Valli, Olivier Rivière, Courtois Vanessa, Rosette Paris-Isabel, Payet Jill, Musa Rose-André, Uet Mathieu, Le Joyeux Marie-Andrée, Waro Sylvain, Kebidi Emeline, Lebon David, L'Ecnique Stéphanie, L'André Christian, le Veneur Bossillon-Linalda, Uet-Henri Claude, Fulbiagérard Gilbert, Axel Vienne, Javel Blancheraine, Musa Ari, Uet-Marie Josée, Lebon Louis Jeannot, Bénard Clérette Fabienne, Gaiselot Alain, Romano Augustine, Waro Jaquet, Mondon Laurence, Gastrin Albert, Payet Tuapin France-Mé, Picardot Bernard, Dijoux Rivière Mimose, Gontier Charles-Emile, Théopin Catherine, Terraincourt Jean-Pierre, Robert Evelyne, Tienakoun Patrice, Técher Doris, Sauteron Serge, Domitile Noéline, Monier Daniel, Lossy Patricia, Fontaine Henri, Fontaine Véronique, Basile Nathalie, Soubaïa Josian, Bénard Monique et Fontaine Gilles. Nous sommes 28 physiquement présents, avec 17 procurations. Donc couronne de date à Monsieur le Président. Merci, Monsieur le maire. Donc, je vous propose la candidature de Madame Laurence Mondon pour secrétaire de séance. Y a-t-il d'autres candidats ou candidates? Si vous êtes d'accord, nous vous attend la candidature de Madame Mondon en vous remerciant. Donc, comme de coutume, vous savez que pour venir devant le conseil communautaire, et bien il y a eu un conseil des maires, donc nous avons pratiquement recueilli des votes à l'unanimité, sauf sur six rapports dont celui du rapport 28 renouvellement convention GMAPI avec la commune de Saint-Joseph, donc monsieur Huet a informé que la commune de Saint-Joseph s'abstiendra sur cette affaire car les compétences GMAPI importées par des élus de l'opposition, vous confirmez ? Affaire 18, rapport annuel des mandataires de la casse sud, membre du conseil d'administration de l'Asso des Gis au titre de l'exercice 2021. Donc, Monsieur Huet et Monsieur Vienne ne prendront pas part au vote sur l'affaire 19, communication du rapport prévu à l'article 1524-5 sur la SPL au TI. Monsieur Huet et Madame Javel ne prendront pas part au vote sur l'affaire 20. Rapport annuel des mandataires de la casse sud, membre du conseil de surveillance de l'ESPEL sud-aïcotique de l'exercice 2021. M. Huette et M. Vienne ne prendront pas part au vote sur l'affaire 29, le 3 de la protection fonctionnelle à M. André Tchanakoud. M. Huette ne prendra pas part au vote sur la 30, le 3 de la protection fonctionnelle à M. Jeannot-Lebon. M. Huette ne prendra pas part au vote. Donc, nous, ce matin, nous examinerons 29 affaires, notamment le renouvellement de notre partenariat avec le campus Université du Tampon, donc je remercie monsieur Philippe Rennes d'être présent, doyen de la faculté sciences de l'homme et de l'environnement, d'être présent ce matin, vous aurez l'occasion tout à l'heure, monsieur le doyen, de nous faire le bilan de ce partenariat. Nous allons aussi approuver également le marché de maîtrise d'oeuvre pour l'importante opération de modernisation de la chaîne de pompage du secteur de la crête sur Saint-Joseph dont le coût estimatif des travaux s'élève à ce jour à 20 millions d'euros. Nous discuterons également des conventions GémaPy et Gepu, dont il sera proposé de transférer provisoirement la compétence aux communes de Saint-Joseph et du Tempon. Donc voilà, donc tout de suite, je vous propose qu'on passe à l'examen des affaires inscrites à l'ordre du jour. Sur l'affaire 1, approbation du procès verbal de la séance du conseil communautaire en date du 23 septembre 2022. Donc il y a eu un accident technique lors du conseil communautaire et ça n'a pas permis d'enregistrer les débats sur les questions de 1 à 12. Donc il a été demandé aux élus de nous transmettre les éléments d'intervention afin de les retranscrire les plus fidèlement possible. Donc les éléments qui nous sont parvenus ont été intégrés au PV. Y a-t-il des questions ? Madame Bénard. Merci, monsieur le Président, mes chers collègues, mesdames, messieurs, bonjour. Concernant l'affaire Neuf, nous avons informé que le groupe de l'opposition du Tampon ne participerait pas aux votes de cette affaire. Juste pour mon information, je voulais savoir si ne pas participer aux votes était compté comme une abstention. Je vous remercie. On me confirme que oui, c'est une abstention. Monsieur Huet. Merci, monsieur le Président, mesdames, messieurs, chers collègues, bonjour. concernant cette affaire numéro 1, l'adoption du PV, également nous, les élus de Saint-Joseph, nous avons précisé concernant cette affaire que nous ne participions pas au vote. Donc pour nous, ne pas participer au vote, ce n'est pas pareil que s'abstenir. Ça n'a rien à voir pour nous. Quand on dit qu'on ne participe pas au vote, on ne vote pas. Donc on ne peut pas dire qu'on s'est c'est abstenu. Donc on voudrait que dans le rapport, le PV, se soit noté que les élus ont déclaré qu'ils ne participaient pas au vote. Et une autre observation, M. le président, concernant le rapport de la conférence des maires. Vous citez des affaires numéro 28, 22, etc., qui ne correspondent pas à ce qui est présenté aujourd'hui. Les affaires ont été changées dans l'ordre, etc. Donc si la prochaine fois on peut corriger ces petits détails ça nous permettrait d'avoir une compréhension plus plus aisée vous voulez dire que par rapport au conseil des maires l'ordre qui est aujourd'hui n'est pas la même voilà exactement donc il y a eu quelques mots de donner l'intitulé il y a eu quelques modifications entre temps oui on peut actualiser à ce qui à ce qui est présenté le jour non mais il n'y a pas eu de je veux dire ce sont les mêmes rapports donc il n'y a pas eu de de de correction par rapport à ce qui a été dit au Conseil des maires. Je suis d'accord, il convient quand même, convient vrai, je mets au conditionnel, qu'on réactualise pour la meilleure compréhension de tous nos collègues, s'il vous plaît. Alors donc, j'ai là la réglementation concernant les conditions d'adoption des délibérations du conseil municipal sont fixées par l'article 21 21-20 du code général des collectivités territoriales au terme duquel les délibérations sont prises à la majorité absolue des suffrages exprimés, ainsi un refus de prendre part au vote s'il peut avoir une signification politique pour le conseiller qui le pratique n'a pas d'autre conséquence qu'une abstention sur la décision du conseil municipal issu du scrutin. En effet, seuls sont comptabilisés les suffrages exprimés pour ou contre, favorables ou défavorables. C'est écrit, Monsieur Hubertin. Donc, ah oui, oui, bien sûr, on peut le dire, c'est ce qui est précisé exactement dans la libération. Très bien. Donc, s'il n'y a pas d'autres interventions, je mets au voie l'affaire une sur l'approbation du procès verbal, qui est contre abstention. Vous faites le compte, monsieur le directeur, majorité municipale de Saint-Joseph, opposition d'entre deux représentent également opposition du tampon, abstention, pardon. Donc, le rapport est adopté. Bien, affaire 2, atelier, chantier d'insertion, réhabilitation et valorisation des itinéraires touristiques du littoral de Saint-Joseph. Donc il s'agit de l'avenant numéro 1, la convention d'objectifs et de moyens entre la casse sud et le pays touristique du sud sauvage qui a été signé le 9 décembre 2021. Donc l'avenant qui a été proposé permet d'accorder un délai supplémentaire à l'association pays touristique du sud sauvage pour la mise en oeuvre du chantier d'insertion, réhabilitation et valorisation des itinéraires touristiques de Saint-Joseph. Des interventions, M. Huette. Merci, M. le Président. Voilà, l'association nous a informés hier que le projet porte sur 50 000 euros de l'enveloppe 2021 plus 50 000 euros de l'enveloppe 2022. Vos services en sont également informés. Donc ma question est la suivante. Pourquoi est-ce qu'aujourd'hui on ne délibère pas sur l'enveloppe complémentaire de 2022 ? M. le directeur, pouvez-vous répondre ? En tout cas, moi, personnellement, je n'ai pas connaissance de cette information. La demande qui nous a été intéressée, c'est la demande qui est retracée dans le projet de délibération. Donc, en l'occurrence, le délai supplémentaire à l'association péri-touristique, c'est la délibération. Donc, on va faire le point par rapport à ce que vous nous indiquez à l'instant. Il y a un conseil communautaire qui est programmé également début décembre. Si tel était le propos, on passera éventuellement au conseil des biens puis au conseil communautaire. Très bien. Merci, monsieur le directeur. Pas d'intervention. je mets au voie contre abstention. Le rapport est adopté à l'unanimité. Je vous remercie rapport 3 atelier et chantier d'insertion pour l'association jade pour l'exercice 2022. Donc, il s'agit d'approuver la convention d'objectifs et de moyens entre la casse et l'association jade. Donc, c'est une programmation sur la commune du tampon et pour le projet de création d'un jardin collectif en pieds d'immeuble et la demande de subvention. se monte à 15 000 euros des interventions très bien donc je mets au voie contre abstention le rapport est adopté à l'unanimité je vous remercie rapport 4 atelier chantier d'insertion reconduction des mises en semi plantation des serves et cultures en aquaponie sur la commune de saint philippe donc il s'agit de l'avenant numéro 2 à la convention d'objectifs et de moyens entre la casse sud et bac réunion qui a été signé le 27 mai 2021 donc cette association sollicite la la possibilité de raffecter les fonds de la casse sud initialement prévue pour l'achat de matériaux sur le poste encadrement du chantier des interventions. Êtes vous d'accord sur cette proposition? C'est pas de objection. Je me vois contre abstention. Le rapport est adopté à l'unanimité. Je vous remercie rapport 5 Université de la Réunion. L'approbation de l'accord cadre 2023 2025 entre la casse sud et l'Université de la Réunion. Vous savez que nous travaillons depuis un nombre d'années en partenariats avec l'Université de l'Arinon et notamment l'UFR, Sciences de l'Homme et de l'Environnement sur le campus du Tampon. Donc, l'aide de notre collectivité sous forme de subventions d'équipements et d'accueil d'étudiants en contrats en alternance vise aussi à accompagner les formations dispensées dans plusieurs champs de compétences exercées par la CASUD, l'eau, l'assainissement, l'AGMAP, l'habitat, l'environnement, le transport, ainsi l'aide de 100 000 euros annuels apportés par la casse sud, pendant ces trois années, a permis à l'UFRSHE de réaliser des investissements de près de 600 000 euros. Donc, je vais tout de suite passer la parole à monsieur Philippe Prahen, donc doyen de la Faculté des sciences de l'homme et de l'environnement, afin qu'il nous fasse un bilan. Et encore une fois, le remercier de sa présence d'être à nos côtés ce matin. Merci, monsieur le président de la science. Bonjour à tous. Jean-Philippe Prahen, doyen de la Faculté des sciences de l'homme et de l'environnement. Pour vous faire un bilan succinct et très rapide, Tout d'abord, quelques éléments de contexte. Notre faculté, c'est à peu près 1856 étudiants, dont près de 700 sont de Lac à Sud. Ce partenariat qu'on a eu, la chance en fait de mettre en place il y a quelques années avec Lac à Sud nous a vraiment permis de développer notre site et notre faculté avec une particularité. C'est que nous sommes l'avant dernière faculté créée au niveau de l'université, avec des départements sur l'écologie, des départements sur les sciences du bâtiment et de l'environnement. des départements sur des acteurs physiques exportifs. L'ensemble de ces investissements nous ont permis de faire des appels à projets chaque année au sein de notre faculté sur un montant qui dépassait les 160, 180 000 euros sur l'ensemble de l'exercice. On a pu avoir un investissement en infrastructure et en développement autour de la recherche et la formation qui a été de 594 000 euros sur l'ensemble de ces années. Clairement, ce qu'on a voulu, et c'était un petit peu l'ambition qui était portée par le président de l'Incasude à nos côtés à ce moment-là, c'était vraiment de donner une vraie signature au niveau de ce campus et avec des spécificités, des installations qui aujourd'hui ne se retrouvent pas dans les autres composantes de l'université. Donc, à titre d'exemple, nous avons la seule et unique unité de gazification, traitement et valorisation des déchets qui peut exister même à La Réunion en fait aujourd'hui sur cette spécificité. On est pilote là dessus et on est les seuls à faire de la recherche en ce moment là-dessus. On a des laboratoires qui ont pu faire des équipements, qui travaillent sur les problématiques de diabète, de motricité des personnes âgées et donc qui ont pu véritablement acheter du matériel qui est à haute performance et l'expérimenter avec justement des personnes dédiées en milieu hospitalier qui ont venu faire ces exercices et permettre d'obtenir beaucoup plus de motricité. Je pourrais vous citer beaucoup plus d'exemples comme ça. Toute cette structuration, ce qui est important pour nous, en fait, c'est que cet accompagnement nous a vraiment permis de donner une vraie orientation et un vrai rayonnement. Ce qu'il faut savoir, c'est qu'on travaille sur deux volets dans une faculté, un volet qui est la formation de nos étudiants et du territoire de la casse sud, comme de l'ensemble de la Réunion, mais surtout un volet de recherche parce que c'est ce qui va créer d'innovation, va permettre à nos étudiants de toucher à ce qui est le plus innovant, le plus récent et pouvoir le transposer par la suite dans les collectivités, s'ils s'embouchent en collectivité ou dans les entreprises. Donc nous, on est vraiment ravis du partenariat qu'on a pu avoir ces trois années. On espère pouvoir toujours collaborer par la suite et avoir le soutien de l'Acassus dans ce sens parce que ce déploiement, évidemment, on ne l'a pas terminé. Il y a encore d'autres infrastructures très importantes qui vont arriver sur notre campus, mais ces aspects-là de recherche et de formation sont pour nous très, très importants. Voilà, je suis à vos dispositions s'il y a des questions. Donc, longue vie à ce partenariat, monsieur Parenne, en vous remerciant de nous apporter ces précisions sur les travaux de l'université. Et donc, encore une fois, mille merci au nom du conseil communautaire. Très bien. Donc, nous allons adopter ce rapport contre abstention. Le rapport est adopté à l'unanimité. Merci. rapport 6, octroi de la protection fonctionnelle à M. André Tchenakoun. Donc la protection des élus victimes de violences, de menaces ou d'outrage est un droit fondamental. Donc l'Assemblée délibérante saisit une demande de protection fonctionnelle de se prononcer au regard des faits. Donc comme indiqué dans le projet de délibération, M. le président, M. André Tchenakoun sollicite cette protection fonctionnelle. Des questions ? M. Huette. Oui, merci, M. le président. Comme vous l'avez indiqué tout à l'heure à la conférence des maires, je vais représenter le maire de Saint-Joseph. Donc j'avais indiqué que monsieur le maire, que je représentais moi-même, on ne prendrait pas part à l'affaire. Aujourd'hui, monsieur Christian Landry représente monsieur le maire, Patrick Le Breton, donc monsieur Landry ne participera pas aux affaires 6 et 7. Une autre remarque, pour vous dire que suite à la relaxe en première instance des délits de presse, le volet pénal ne peut pas faire l'objet d'un appel. Seul reste possible l'appel sur intérêt civil. Merci monsieur le président. Très bien donc nous allons nous allons voir ça s'il y a un rejet ou pas. Très bien il y a-t-il d'autres interventions ? Très bien donc je mets au voie contre, contre donc l'opposition de Saint-Joseph, abstention, l'opposition du tampon et de l'entre-deux, c'est ça ? L'entre-deux contre un, voilà, très bien. Donc l'affaire 6 est adoptée à la majorité des présidents. Merci. L'affaire 7, au 3-2 la protection fonctionnelle à monsieur Jeannot Lebon. Donc, Idem, c'est monsieur Jeannot Lebon, demande la protection fonctionnelle. Des prises de parole, pas de prises de parole, je mets au voie contre l'opposition de Saint-Joseph et de l'entre-deux, abstention, l'opposition du tampon. Le rapport 7 est adopté à la majorité des présents. Envoi remerciant, faire 8 autorisations du conseil de communauté au président de signer le marché. Numéro A22.007, exécution d'une mission de maîtrise d'oeuvre complète en vue des travaux de modernisation du secteur de la Crète sur la commune de Saint-Joseph. Donc, comme je vous ai dit en introduction, cette importante opération de réfection de la chaîne de pompage sur la Crète va s'élever à peu près à 20 millions d'euros. Donc la CAO réunie ce lundi 17 octobre, a décidé d'attribuer le marché à EGIS-O qui est le mandataire IDR Atlas Géoconseil-Altitude, 80 architectes pour un montant global et forfaitaire de près de 900 000 euros, c'est-à-dire 899 400 euros des interventions. Monsieur Huette. Merci, Monsieur le Président. Je rappelle que sur le secteur de la Crède, le secteur S de la commune, il est vraiment urgent de procéder aux études et aux travaux sur ce secteur, donc compte tenu des difficultés subies par les usagers, notamment pour la délivrance des PMI de construire. Nous avons, grâce au plus, pu permettre à des pans entiers de terrain d'être constructibles. Il y a des gens qui habitent en face du réservoir et qui aujourd'hui ne peuvent pas avoir de permis de construire parce qu'ils ne peuvent pas avoir le débit d'eau nécessaire. Donc on est dans des incohérences terribles. Et je soulignerais que si le PPI avait été mis en oeuvre à l'époque, on n'en serait pas là aujourd'hui. Donc c'est pour ça que je rappelle qu'il est urgent de procéder aux études et aux travaux. Et j'avais dit en conférence de maire que l'EA13 alimentait également Saint-Philippe. Donc ça a une importance stratégique également pour la commune de Saint-Philippe. Donc cette maîtrise d'œuvre devrait déboucher sur un coût provisionnel de travaux de l'ordre de 20 millions d'euros. Cela avait été annoncé en conférence 2001. Voilà. Merci, monsieur le Président. Très bien. Donc on va adopter ce rapport 8 qui est contre abstention. Le rapport est adopté à l'unanimité. Merci. On passe au rapport 9. rapport annuel des mandataires de l'acassu de membres du conseil d'administration de l'asso des gistres au titre de l'exercice 2021. Conformément aux dispositions du code général des collectivités territoriales, le rapport des représentants de l'acassu de conseil d'administration de l'asso des gistres est communiqué au conseiller. Je rappelle que la loi 3DS en matière de conflit d'intérêt a ajouté un nouvel article L1111-6 prévoyant que les représentants d'une collectivité territoriale ou d'un groupement de collectivité territoriale désigné pour participer aux organes décisionnels d'une autre personne morale de droit public ou d'une personne morale de droit privé en application de la loi ne sont pas considérés du seul fait de cette désignation comme ayant un intérêt lorsque la collectivité ou le groupement délibère sur une affaire intéressante la personne morale concernée ou lorsque l'organe décisionnel de la personne morale concernée, cependant sur une affaire intéressante la collectivité territoriale ou le groupement représenté. Donc en conséquence, les élus M. le Président, nous représentons à l'Asso des Gis, ce, nous n'avons pas obligation à quitter l'Assemblée délibérante pour ce rapport. Y a-t-il des interventions ? Madame Javel. M. le Président, mes collègues. Nous saluons la dernière année de mandats de plein d'exercices sous la présidence de Patrick le Breton, dont le bilan pour redresser et développer cet outil malgré le contexte difficile de crises sanitaires, sociale, internationale, financière, est une gestion exemplaire en bon père de famille avec notamment un retour à l'équilibre et des indicateurs positifs. Merci. Très bien. Très bien. Donc la nouveauté c'est qu'on vote le rapport. Voilà donc il est conseillé. Et pour vous répondre madame Javel donc la SAUDEGI ce n'est pas tout à fait encore stabilisé puisqu'effectivement l'apport en capital confirme aussi que la structure est encore fragile et qu'il y a encore du chemin à faire justement pour consolider c'est vrai que nous sommes monsieur le président sur une bonne voie et que nous avons une programmation qui est très ambitieuse en tout cas dans les mois dans les années à venir oui monsieur le président oui simplement pour confirmer effectivement vos vos propos, dire que la SAUDEGIS est sur une trajectoire de redressement et moi je tiens au même titre que notre collègue Blancherin-Javelle, saluer le travail du directeur général qui est ordonnateur de la structure et qui précisément avait été recruté à l'époque en 2018 me semble-t-il pour travailler à ce redressement et donc la SAUDEGIS est sur cette voie du du redressement avec un soutien sans faille de son actionnaire majoritaire, en l'occurrence Lac à Sud, qui a apporté au capital plus de 3 millions d'euros, me semble-t-il, dans le cadre de ce redressement. Merci, Monsieur le Président. Monsieur Huette, à Monsieur, d'accord, on ne participe pas au vote. C'était pour préciser, donc Monsieur Mussart ne participe, Axel Vienne et Harry Mussart ne participent pas au vote. Très bien. Je mets au voie contre abstention, plus ces deux personnes qui ne participent pas au vote. Donc le rapport est adopté à la majorité des voix présentes. Donc rapport 10. Rapport cette fois-ci sur... Pardon, monsieur, vous, une intervention. Monsieur Lebon. Merci, monsieur le président. Chers collègues, bonjour, mesdames, messieurs. Oui, donc par rapport au rapport 10, deux remarques. Donc la première, c'est que nous avons constaté que la ville de Saint-Joseph est la moins bien lotie en matière de signalistique touristique. Donc, ça serait bien qu'à l'avenir, on puisse essayer d'y remédier. Et le 2e point, c'est concernant... Alors, à la page 54, je cite... À ces investissements, s'ajoute la liste des immobilisations issues du transfert pas encore validé au 31 décembre 2021, par le Conseil communautaire de la Casse-Sud. Un passage en Conseil communautaire est prévu courant 2022. Donc, on voulait savoir s'il y avait une date, vu que la fin d'année arrive à grands pas, Il ne reste pas beaucoup de conseils communautaires, donc si c'était prévu ou pas, voilà, merci. Très bien, merci M. Lebon, donc je n'ai pas terminé la lecture du rapport que... Alors, donc il s'agit bien du rapport annuel des mandataires de la KSUD, membres du conseil de surveillance de la SPLOT et du SUD pour l'exercice 2021. Donc pour ce rapport, concernant vos interrogations, on reviendra au mois de décembre pour vous apporter des informations. Madame Bénard. Merci. Je voulais juste avoir quelques précisions. Parce qu'en fait, on a un bilan de l'année 2021 où on note effectivement une augmentation des passages de 26 % par rapport à 2020. Bravo pour l'entre-deux, parce que vous faites 58 %. Ce que je me pose en question, c'est pourquoi ce faible taux au tampon de 4 %, concernant cette fréquentation ? Est-ce que c'est la localisation ? est-ce que vous allez évaluer ? Je veux dire, le tampon peut être attrayant aussi, donc, quelque part... Comment expliquer, en tout cas, ces 4 %, je vous remercie. Madame Bénard, la réponse est dans la question, je pense. Oui, c'est effectivement l'emplacement du BAT de la plaine des CAF qui pose difficulté, puisqu'il se trouve à l'arrière des grands kiosques, malgré la signalétique qui a été mise en place. Donc, on a un souci. Ce qui est prévu en lien avec la commune du tampon, c'est que la commune a fait l'acquisition d'un local en face de la Maison du Volcan, l'idée c'est vraiment de profiter de toute la dynamique créée par la locomotive Maison du Volcan pour pouvoir aussi attirer les gens dans notre BIT. Donc ce qui est prévu c'est que dès le début de l'année prochaine, l'ETI va s'installer, son siège et le BIT à la plaine des CAF. Très bien, donc s'il n'y a pas d'autres interventions, je mets au voie ce rapport. Comt, monsieur Lebon. Très bien, donc je répète, madame Javel, monsieur Axel Vienne et monsieur Huette ne participent pas au vote. Très bien, donc qui est contre ? L'opposition de Saint-Joseph et de l'Entre-deux. Abstention, l'opposition du Tampon, donc le rapport est adopté à la majorité des présents. Donc, nous passons à l'affaire 11. Il s'agit du rapport annuel des mandataires de la Casse Sud membre du Conseil de surveillance de l'SPL sud-aïque au titre pour l'exercice 2021. Y a-t-il des prises de parole ? Je répète que les élus qui représentent l'ASPL n'ont pas obligation de quitter l'Assemblée délibérante. M. Mussart. Merci. Bonjour à vous tous. Bonjour, président. C'est l'histoire de la collecte des déchets ménagers en porte-à-porte, la commune de Saint-Joseph. n'a pas souhaité et ne souhaite toujours pas s'engager dans l'aventure d'un contrat in house avec la SPL SUDEC au regard des règles juridiques et financières que les organes de contrôle ont mis en exergue, en particulier le rapport de la Chambre régionale des comptes qui avait pointé notamment une viabilité incertaine, un défaut d'anticipation et des activités déficitaires, n'obtiant de nombreuses réclamation des usagers. Le tribunal correctionnel nous a par ailleurs récemment, hélas, donné raison, raison pour laquelle l'ensemble des élus issus de la majorité municipale de Saint-Joseph a préféré de démissionner du conseil de surveillance de la SPL sud-ec. Très bien, merci monsieur Mussart. Y a-t-il monsieur Lebon ? Très bien, nos acteurs, monsieur Vienne ainsi que monsieur Le UET ne participe pas au vote, donc je mets au voix contre l'opposition de Saint-Joseph entre deux et du tampon, qui s'abstient. Les contres, oui, tout le monde est contre, voilà. Et donc la majorité est pour, donc ce rapport est acté. Affaire 12, remplacement des membres des missionnaires à l'ASPLOT. Donc il s'agit de madame Blanche Rennes-Javel ainsi que M. Axel Vienne désignés pour siéger au Conseil de séviance de l'ESPLOTI. Donc ils nous ont fait part de leur démission en courrier du 29 septembre 2022. Donc il convient donc de procéder à leur emplacement scrutin unino-minal à trois tours et un bulletin secret. Donc le bureau de vote sera constitué de moi-même en tant que président de madame Mondon en qualité de secrétaire pour les accesseurs qui sont les deux volontaires, on va reprendre les mêmes, du passé, Vanessa, Isabelle Paris et Vanessa, très bien, donc merci. Donc je procède à l'appel à candidature pour le remplacement de madame Javel qui est candidat pour représenter la CASU de conseil de surveillance de l'ASPL Auti du Sud. Donc madame Fabienne Bénard propose sa candidature et ensuite pour le remplacement de monsieur Axel Vienne qui est candidat, monsieur Alain Gaiselot qui propose, il n'y a pas d'autre candidature, très bien donc nous allons le déplacer pour commencer à voter. Mesdames, si vous voulez bien vous mettre... Donc ma question va dans ce sens, il y a une proposition de la majorité de Saint-Joseph qui propose à ce qu'on fasse un vote à main levée donc si nous avons l'accord du conseil communautaire à l'unanimité donc on pourra aller dans cette orientation j'aurai été à ma question donc est ce que vous êtes d'accord pour qu'il y ait un vote à main levée si vous voulez bien levé tout monsieur le directeur vous constatez l'unanimité très bien donc c'est acté nous allons examiner ce rapport à main levée en vous remerciant mesdames de votre générosité pour la tenue de ce vote. Alors donc concernant le remplacement des membres démissionnés de l'ASPL L'OTI donc nous vous proposons madame Fabienne Bénard ainsi que monsieur Alain Guizello qui est contre. Abstention l'opposition du tampon donc le rapport est adopté à la majorité des présents. Merci rapport pour 13 remplacements des membres des missionnaires. Cette fois ci, pour l'ESPL SUDEC, Monsieur Huet, vous réitérez la même demande. Très bien, donc, il s'agit aussi de remplacer Monsieur Henri-Claude Huet et Monsieur Axel Vienne. Donc, la candidature qui se propose en tout cas pour remplacer Monsieur Henri-Claude Huet, Madame Fabienne Bénard et pour remplacer, pardon, à vous proposer une candidature, oui, je, d'accord, M. Le Bonjano, très bien et pour le remplacement de M. Axel Vienne, qui se propose, M. Gaiselot Alain, très bien, voilà, donc si tout le monde est d'accord, Idem, nous allons vous passer au vote qui est contre qui s'abstient abstention de l'opposition du tampon. Donc le rapport est adopté à la majorité des présents. Donc, madame, pardon, monsieur Le Bonjano, ainsi que monsieur Alain Gaiselot, sont les nouveaux représentants à l'SPL Sud-Ec rapport 14 sorti de l'inventaire et de l'actif d'un véhicule. Donc, il y a eu un incendie en date du 2 novembre 2018 à la gare de Saint-Joseph. Donc, il convient de le sortir de l'actif afin de finaliser les procédures de démonisation auprès de notre assurance. Des questions, il n'y a pas de questions. Je mets au voie contre abstention. Le rapport est adopté à l'unanimité. Je remercie rapport 15 attributions de véhicule de fonction. Suite à la cartographie des risques de notre PCI en application des dispositions de la loi du 11 octobre 2013 et du décret du 2 juin 2000, il proposait au conseil d'inscrire sur la liste des emplois susceptibles de bénéficier d'un véhicules de fonction, les emplois suivants. C'est pour le DGS, le DGA des services et collaborateurs de cabinet. Donc, maintenant, chaque année, il faudrait qu'on le passe en conseil communautaire des interventions. Ce n'est pas d'intervention, je me vois contre abstention. Le rapport est adopté à l'unanimité. Je vous remercie à faire 16 autorisations de remisage domicile des véhicules de service. Donc, dans la continuité de cette cartographie des risques et Dans l'application des dispositions du Code Général des Collectivités, il est proposé de fixer la liste des fonctions donnant droit à une autorisation de remisage domicile d'un véhicule de service. Je pense que vous avez en votre possession la liste qui vous a été destinée. Des questions, pas d'intervention, je mets au voie contre abstention, le rapport est adopté et l'unanimité. Je vous remercie. Rapport 17, adoption par le Conseil communautaire de la mise en conformité du règlement intérieur du fonctionnement de la commission consultative des services publics locaux de la à Sud avec les nouvelles règles issues de l'ordonnance 2021 tiré 13 10 du 7 octobre 2021, pourtant réforme des règles de publicité, d'entrée en vigueur et de conservation des actes pris par les collectivités territoriales et leurs groupements des interventions. Pas d'intervention. Je me vois contre abstention. Le rapport est adopté à l'unanimité. Je vous remercie. Affaire 18, autorisation du conseil communautaire aux présidents de signer la convention de mise à disposition de de locaux et de matériel à l'association JAD. Donc je demanderai aux élus qui siègent dans l'association... Pardon, excusez-moi. Je demanderai aux élus qui siègent à l'association audace de bien vouloir rejoindre l'extérieur. Madame... Bonjour. Ayant la procuration de madame Romano, je ne prendrai pas le vote pour elle, mais je suis obligée de rester parce que je vote moi-même. Mais pas pour madame Romano. Merci pour la précision, madame. Donc, ce partenariat avec l'association Audace en matière de valorisation de déchets d'insertion du matériel est mise à disposition de convoyeurs de tri de déchets, un véhicule de type fourgon, un palan, des établis de travail, des bacs roulants et autres outils divers des interventions. Si il n'y a pas d'intervention, je mets au voie contre abstention. Le rapport est adopté, pardon, abstention de l'opposition du tampon. Le rapport est adopté à la majorité des présents. Rapport 19, ZAE, les terrasse, programme d'immobilier d'entreprise, autorisation donnée au président de la Cassute pour signer le permis de construire. Donc, afin de tenir compte le plus de la commune de Saint-Joseph, il convient de modifier le programme immobilier d'entreprise prévu sur l'ILO 8,1 de la ZAE, les terrasse. Le montant de l'opération s'élève à 2 millions 71 mille 480 et sera présenté sur le pot fédère de 2021-2027 des questions. Monsieur Vienne. Monsieur le Président, bonjour, chers collègues, mesdames, messieurs. Sur cette affaire, nous proposons donc tout simplement le retrait de cette affaire. Et je voulais quand même rajouter que le programme modifié, l'esquisse validée par le maire en phase APS depuis 2021, avec un avis défavorable de l'architecte Soudiak. Nouvelle esquisse en 2022 en phase APD, non validée par la mairie. Vu l'inflation et les terrassements importants, le coût prévisionnel va probablement augmenter. Pourquoi ne pas valider dès à présent les modifications du programme et le montant prévisionnel actualisé ? En outre, Le planning prévisionnel des travaux février à décembre 2023 est incohérent, délai à eau plus nouveau P.O.E., pas opérationnel, plus délai d'instruction fédère et du P.C. Donc d'un premier temps, on souhaiterait le retrait de cette affaire. Et si le retrait ne peut pas se faire, la majorité de Saint-Joseph élu au conseil communautaire votera contre. Très bien. Donc, M. Huet, vous n'allez pas signaler au Conseil des maires les arguments de M. Vienne ? Pardon ? Ah, d'accord. Voilà. Donc, aujourd'hui, devant le Conseil communautaire, donc, il est très, très difficile pour nous, en tout cas, de revenir en arrière parce qu'il y a quand même des engagements et donc je tiens compte de votre opposition à cette délibération. Très bien. Il y a-t-il d'autres... M. Huet ? Juste pour préciser, M. le Président, on avait noté lors de la conférence des maires qu'il nous manquait des informations sur un certain nombre de dossiers. Les informations sont arrivées le soir, après quoi, la conférence des maires. Donc on a bien dit qu'on donnerait une opposition en suivant les éléments qu'on nous aurait transmis. Donc ça justifie aujourd'hui la décision que vous prenez. Voilà. C'est juste pour préciser. Merci. Donc je vais voir qui est contre l'opposition de Saint-Joseph et de l'Entre-deux, abstention, l'opposition du tampon. Donc, l'affaire 19 sur la ZAE, les terrasses sur la commune de Saint-Joseph est adoptée à la majorité. Rapport 20, ZAE, les palmiers au tampon en concession avec la CEDRE. Donc, il s'agit d'approuver le CRAC 2021, l'approbation des entreprises retenues sur cette opération, les palmiers qui est présentée par la CEDRE. Donc, je remercie madame Claire Massé-Duranton pour sa présence ce matin, donc qui représente la CDRE, qui pourra aussi répondre à vos questions, s'il y en a. La totalité des parcelles de la tranche 1 est comméacilisée à ce jour, donc la tranche 2 débuteront, les travaux de la tranche 2 débuteront l'année prochaine et au 31 décembre 2021, l'opération s'équilibre à 11 142 378 et ne prévient pas de participation financière de la CAC Sud à ce bilan. Des questions, s'il n'y a pas de questions, je mets au voix contre abstention alors contre ou abstention abstention de l'opposition de du tampon de la majorité de saint joseph et de l'opposition d'entre deux très bien merci à faire 21 convention de gestion pour l'exercice de la compétence g ma pie concluant la cassude et la commune du tampon donc de part la loi nôtre que de nombreux élus communaux ont contesté notamment le maire de Saint-Joseph, la compétence GMAPI relève dorénavant de l'interco dans un souci d'efficacité et de réactivité. Il est proposé de déléguer aux communes membres la compétence relative à l'entretien en bon état des ouvrages de protection contre les immunisations jusqu'en juillet 2025. Des questions ? S'il n'y a pas de questions, je mets au vote contre. Abstention ? Le rapport est adopté. L'unanimité ? et je vous remercie à faire 22 conventions de gestion pour l'exercice de la compétence GMAPI conclue entre la Cassude et la commune de Saint-Joseph. Donc, comme pour le tampon, il est proposé de renouveler jusqu'en juillet 2025 la convention de gestion relative à l'entretien au bon état des ouvrages de protection contre les élus de la nation jusqu'en juillet 2025. Donc, je vous rappelle, les élus de Saint-Joseph nous ont dit qu'ils vont s'abstenir sur ce rapport, sur cette question aussi opposée. Donc, il faudra demander une suspension de séance. Donc, je vous propose une suspension de séance. Vous allez voter ou Monsieur Vian pour vous? Oui, bien sûr. Donc, il y a eu une confusion. C'est pour ça que j'aurais été à ma question pour avoir plus de précision. Alors là aussi, Monsieur le Président, par rapport concernant cette affaire 22, donc c'est un peu la même chose concernant l'affaire 19 qu'on a vu il y a quelques affaires de cela. On demande tout simplement donc le retrait de cette affaire et effectivement si c'est pas possible ben on votera contre. Et je voulais préciser que lors de la conférence des maires ou du conseil des maires comme on appelait ça auparavant le DGS de Lac à Sud, M. Carassou avait indiqué en conférence des maires donc que le PCI est en capacité de faire en régie à Saint-Joseph. On sait pertinemment que ce n'est pas possible. Et cependant je voulais rajouter quand même d'autant plus que la délégation donnée au VP illégitime n'arrange pas les choses en fait. Vous avez voulu jouer à un drôle de jeu, mais maintenant vous êtes pris à ce jeu quoi en fait. Très bien. Donc là je vous ai proposé une suspension de séance. J'invite la majorité à me rejoindre. Bien donc chers collègues, je vous invite à regagner vos sièges. Très Très bien, donc, après concertation avec le groupe majoritaire, donc, nous ne pouvons aller à l'encontre de la décision de la commune de Saint-Joseph. Nous retirons cette affaire, donc effectivement, parce qu'il y a aussi des risques juridiques et pénals. La responsabilité du président est engagée et donc, comme ça a été dit en conseil des maires, Monsieur Huette, effectivement, nous avons une régie que nous avons pu faire connaissance lors de la visite dans votre commune ce mardi. Et donc des gens qui sont motivés, donc on a trouvé des gens qui nous avaient une équipe et puis on a aussi du matériel qui pourra en tout cas remplir. Donc il y a cette régie qui a une dotation chaque année, donc se renforcera et aussi ce que je propose, c'est que cette Régie n'interviendra pas exclusivement sur la commune de Saint-Joseph, puisqu'effectivement, la compétence chez MAPI est sur tout le territoire. Donc, M. le directeur, il faut aussi apporter que la Régie interviendra sur tout le territoire. Et quant à la localisation de la Régie, donc, il y a une discussion, en tout cas avec le président, au prochain Conseil des maires, pour la nouvelle orientation qui va sur la politique de la GMAPI. Des interventions ? S'il n'y a pas d'interventions, je mets au vote contre... Pardon, excusez-moi. Excusez-moi, c'est la routine. Moi, j'ai comme un indice rayé. Donc, on retire cette affaire. Très bien, merci. On passe à l'affaire 23, Convention de délégation de compétences en matière de gestion des eaux pluviales urbaines avec la commune de Saint-Joseph. Donc, il y a-t-il des remarques, M. Huette ? Merci, M. le Président. En arrivant ce matin, nous avons reçu une nouvelle note de synthèse concernant cette affaire de GPU, l'affaire 23. Est-ce qu'on peut nous préciser les modifications apportées, si on a eu, ou si elle est conforme à ce qui avait été présenté au conseil municipal ? Et pour quoi cette nouvelle note de synthèse ? On voit les conventions derrière. Ce sont les conventions de gestion pour la compétence G-MAPI pour Saint-Joseph et pour le tampon. Est-ce qu'on peut avoir des précisions ? Parce que là, on est un peu dans le flou. Très bien. Monsieur le directeur, vous pouvez... Oui, on a fait expertiser juridiquement les conventions. Donc, il y a eu quelques modifications de formes. On a bien demandé à ce qu'il n'y ait pas, dans la rédaction de la convention, une velléité de la part de la casse-huile et de la commune communes de retransférer la compétence à la commune. Donc, c'est pour cela qu'on a enlevé les mots de modalité de transfert, de mise à disposition, etc. C'est uniquement pour se rendre conforme à la délibération qui a été prise par la par la commune de Saint-Joseph et dont nous avons été saisis. Par ailleurs, la commune avait demandé à ce que les modalités de remboissement des frais engagés et notamment aux présentations de frais actuels soient beaucoup plus assouplis puisque le mode opératoire actuel nous met en difficultés quant à la production des pièces justificatives. On est essentiellement un volet de régularité juridique pour ne pas avoir cet écueil et essentiellement sur les modalités d'exécution financière et la production des pièces, on a corrigé également sur les propositions qui ont été transmises par les services de la commune de Saint-Joseph. Très bien. Il n'y a pas d'autres interventions sur l'affaire 23. Par contre, donc, les élus du groupe majoritaire du tampon de Saint-Philippe de l'Entre-deux vont s'abstenir sur cette question et de l'opposition de Saint-Joseph. Très bien. Qui est contre ? Abstention. Oui, bien avec plaisir. M. Huet. Merci, monsieur le président. Donc voilà, on s'est concerté avec notre groupe. On constate que ce sont bien les conventions de gestion pour la compétence GMAPI qui nous ont été transmises et non les conventions de la GPU. en cette affaire concernant la GEPU. Donc nous avons adopté une position. Vous confirmez la position de la majorité du tampon, Président ? Vous allez vous abstenir, c'est ça ? Bon, mettez au vote. Merci, M. Huet. Donc sur l'affaire 23, sur la GEPU, donc contre abstention, le rapport 23 est adopté. Ah, vous vous abstenez ? D'accord. Oui ? Pour l'instant, on a un souci puisque la commune nous a saisis le 18 août 2022 avec une délibération du conseil municipal pour nous demander justement d'exercer, pour notre compte, la compétence chez Puy. On est lié par cette délibération-là. C'est pour cela que le groupe n'a pas décidé de voter contre parce qu'il faudrait quand même la faire passer. Mais on prend acte de la position un peu contradictoire et au demeurant très compliqué sur le point du juridique puisque le conseil municipal doit de nouveau délibérer et de nous demander le retrait de cette compétence exécée parce que là, on est lié et le délai s'arrête la semaine prochaine. Donc, on a un problème juridique, Monsieur le Président et qui nous met dans une grande difficulté parce que je rappelle, on est lié par la délibération du Conseil. Ce n'est pas une demande informale. C'est un acte juridique qui est supérieur à la position qui est exprimée ici. Donc et manifestement, comme tout le monde s'abstient, la délibération ne peut pas être votée. M. Musart, M. Huette et M. Vianne veulent prendre la parole. M. le Président, c'est bien que M. le DGS intervienne... M. le Président, s'il vous plaît, à l'instant d'attention, M. le Président, c'est bien que le DGS intervienne, mais vous étiez en train de faire procéder au vote. Terminez le vote, vous ne l'avez pas terminé. Pardon. Et quand on ouvre la page, on arrive sur une convention « Gestion pour l'exercice de la compétence, j'ai ma pie ». Comprenez qu'il y a un petit problème. J'ai ma pie, c'est une chose, j'ai pu, c'est autre chose. Une c'est les eaux pluviales, l'autre c'est Gémap. Donc ce n'est pas tout à fait la même chose. Et comme dit mon collègue, le vote n'était pas terminé. Parce que je viens d'avoir une information de l'apport d'Ari Musa comme quoi... La Convention Gépu est bien annexée dans les pièces qui ont été remises. On parle bien de la Convention Gépu. Le rapport corrigé qui vous a été remis ce matin, c'était la Convention Gémapi. Le projet de délibération, c'est la Convention Gépu. Mais la délibération JPU envoie bien à la convention qui a été annexée aux pièces. Là on vous a donné des pièces ce matin, rectifier le projet de délibération sur JPU, vous teniez à compte, et on a remis aussi des rectifications sur la convention GMAPI, qu'on a retiré de toute façon de l'ordre du jour. Mais les pièces sont bien annexées, donc le problème n'est pas sur le problème des pièces. On a un problème là qui est un problème de fonds, mais effectivement si tout le conseil s'abstient, mais il y a une voie qui se prononce pour, la délibération est adoptée. Mais, président, ça posera quand même une difficulté énorme. On ne peut pas transférer une compétence parce que c'est un acte de partenariat et de confiance. Or, les gens qui vont mettre en place cette convention, cette compétence pour nous, s'abstiennent. Comment on va travailler ? Et donc, il faut aller jusqu'au bout de la logique. Il faut ne pas donner suite puisque comment on va confier par une voie de l'ordre d'une convention, d'exercice, d'une compétence pour notre compte, sur notre responsabilité, alors que vous-même, vous n'êtes pas d'accord pour l'exécuter. Donc voilà, il y a une contradiction et je pense qu'il faut qu'on soit clair si on veut être efficace. Vous vous êtes abstenus, mais c'est quand même fort, une abstention c'est une affaire. Ça veut dire qu'on n'est pas d'accord. Ne pas prendre part au vote et abstention, c'est pas pareil. Ne pas prendre part au vote, c'est qu'on quitte la salle. Je prends rade, mais je dis en toute logique et dans un bon sens qui est le mien, qu'il y a une grande contradiction. Monsieur Gaiselot, vous demandez une suspension de séance accordée. Très bien donc, suite à la suspension de séance, compte tenu du caractère aubuesque et insolite donc nous vous proposons de retirer cette question à l'ordre du jour pour revenir un peu plus aguerris d'ici le prochain conseil des maires. Très bien donc une intervention, oui, de monsieur Fontaine, c'est ça. Monsieur le Président, bonjour tout le monde, c'est juste pour vous vous rappeler sur le vote 23, je crois, il y a l'opposition du tampon et de l'entre-deux à voter pour A. Alors il fallait tenir compte, quand vous avez passé au vote, nous on s'est exprimé et vous n'avez pas tenu compte de ce vote. Alors si vous retirez l'affaire, pour moi c'est un petit peu bizarre. Non, ce n'est pas une question de bizarre. Donc là, vous avez un transfert de compétences qui a été acté en conseil municipal et aujourd'hui, la majorité municipale de Saint-Joseph demande à s'abstenir sur la question. Donc forcément, comme le vote n'est pas allé au bout, parce qu'à un moment, il y a eu des interventions, donc la suspension de séance a été accordée. Donc la décision suivie de cette suspension de séance est donc je l'acte et je le mets en évidence tout simplement. Vous n'avez pas tenu compte du vote. Pour moi c'est un fait. Vous avez mis au vote et on s'est exprimé et vous n'avez pas tenu compte. Moi ce que je retiens. Non, non, il y a eu des interruptions pendant le vote, donc des interventions pendant le vote et donc ce qui fait que le vote n'est pas allé à son terme. Voilà, le vote n'est pas allé à son terme. Madame, vous avez demandé la parole. Monsieur le Président, bonjour à tous. Donc la situation est vraiment insolite. Ubesque, pardon. Alors comme le disait Monsieur Fontaine, en fait, ce qu'il voulait tout simplement dire, c'est qu'on n'est pas arrivé au vote. arrivé au vote, c'est ce que vous avez dit exactement, mais que lui, son intention, c'était de voter pour. Et comme M. Karasu l'a dit, du fait qu'il y avait un vote pour, donc forcément, la délibération, l'affaire allait être votée. Donc nous, on s'est juste abstenus, c'est juste pour expliquer un peu notre position, que vous trouvez contradictoire, c'est juste qu'on s'est abstenus puisqu'il y avait un problème de forme qui a été expliqué par la suite, certes, mais il y a quand même un problème de forme. Quand on donne une affaire 23 qui concerne la GEPU avec associer des documents qu'importe lesquels, mais qui ne concernent pas l'AGB. Donc c'est pour ça que ça explique notre position, qui n'est pas du tout contradictoire, qui est juste... Comme c'est flou, voilà pourquoi on s'est abstenus. Mais de toute façon, ça allait être voté pour. Et vous nous reprochez d'être contradictoire, mais là, en quelques secondes, il y a eu une abstention de la majorité du tampon et des autres, et de l'opposition de Saint-Joseph, puis ensuite un retrait. Et donc si ça, c'est pas de la contradiction et d'un manque de position, je trouve que vous êtes mal placé, du coup, pour reprocher à Saint-Joseph d'être totalement contradictoire, puisque vous êtes en train de nous reprocher de ce que vous êtes en train de faire, malheureusement. Et je terminerai juste sur ça. On se demande, du coup, qui contrôle à Lacassutte, qui prend les décisions à Lacassutte, puisque l'affaire allait être votée, on n'est pas arrivé au terme de ce vote, et il a suffi que M. Carassou dise stop, on arrête tout pour qu'on arrête et qu'on fasse une coupure de séance. Voilà. Donc je terminerai juste sur ça. Merci. Non, c'est M. Gezellot qui a demandé la suspension et vous avez confirmé, madame, que le vote n'est pas arrivé à son terme. Donc le débat démocratique continue. Voilà. Donc M. Huet avait demandé la parole à vous. M. le Président, je ne vais pas reprendre les éléments qui ont été explicités ici. ils sont clairs. Cependant, vous avez débuté le vote, vous avez demandé qui s'abstient, qui est beau, et ensuite, M. Carassou est intervenu. Vous n'avez pas terminé le vote. On vous a demandé plusieurs fois, M. le Président, reprenez le vote, terminez le vote. C'est le DGS qui était intervenu. Ce ne sont pas des élus, c'est donc vos propres administratifs qui sont intervenus. C'est ce que vous a rappelé, Mme Lechnik. Donc le vote n'avait pas été terminé. Vous avez demandé de reprendre tout de suite le vote. Il y a eu une explication, mais on pouvait terminer le vote. Voilà. Très bien. Vous confirmez que le vote n'est pas arrivé à son terme. Et de surcroît, M. Guisello avait demandé une suspension de séance. Ce que tout le monde a confirmé. M. le maire de Saint-Philippe. Oui, M. le Président, tout le monde s'accorde à dire, y compris nos collègues de Saint-Joseph, que la situation est ubuesque et insolite. Pour éviter de tomber dans le ridicule, Moi je propose effectivement de mettre au voie le retrait de cette affaire et effectivement vous aurez la réponse à votre question qui décide au sein de ce conseil communautaire et donc en l'occurrence il y aura une majorité, une opposition et donc la majorité s'exprimera. Très bien donc après ce débat particulier donc nous allons mettre, nous allons en tout cas vous proposer de retirer cette affaire. qui est contre le retrait, l'opposition du tampon qui s'abstient et donc la majorité est d'accord pour retirer cette affaire. C'est acté. En vous remerciant. Merci rapport 24 convention d'assistance technique avec l'office de l'eau réunion pour le suivi du fonctionnement des infrastructures d'assainissement collectif à partir de l'année prochaine 2023. Donc il vous est proposé de de recourir à l'assistance technique proposée par l'Office de l'eau pour un montant annuel de 6049,64 euros. Les questions, s'il n'y a pas de questions, je mets au voie. Contre abstention, le rapport est adopté à l'unanimité. Je vous remercie, affaire 25. Attribution d'une subvention aussi délèque dans le cadre de la mise en place du schéma directeur des infrastructures de recharge des véhicules électriques. Donc, ce schéma directeur vise à développer sur l'île. 1700 bornes de recharge à l'horizon 2038. La CIDELEC portera ce schéma directeur. Donc le coût évalué est de 300 000 euros et sollicite une participation de 10 000 euros pour notre collectivité. Si il n'y a pas de questions, je me vois contre. Abstention, le rapport adopté à l'unanimité, rapport 26. Il y a une demande de subvention à Emmaüs Grand Sud pour l'année 2022 pour un montant de 10 000 euros qui est contre abstention, le rapport est adopté à l'unanimité. Je vous remercie rapport 27 convention de partenariat avec l'association Saint-Paul-Andy-Sport. Donc la CASU travaille avec cette association Andy Bouchon-Réunion pour la récupération d'Andy Bouchon en plastique afin de les orienter vers une entreprise de valorisation. Donc l'association Andy Bouchon étant mise en sommeil, il convient de poursuivre ce partenariat avec l'association Saint-Paul-Andy-Sport. Êtes-vous d'accord ? contre abstention abstention 2 abstention 3 abstention très bien merci le rapport est adopté rapport 28 modification du tableau des effectifs de la casse sud donc afin de tenir compte l'évolution de carrière de nos agents et des besoins de recrutement donc il convient de modifier le tableau des effectifs par la création de 10 postes d'adjoints administratifs et de 5 postes d'adjoints administratif principal de première classe des questions pas de questions, je me vois contre abstention. Le rapport est adopté à l'unanimité import 29 contrats d'apprentissage ouverture du partenariat auprès d'organismes de formation privée et publique. Donc, notre politique d'accueil des contrats d'apprentissage se limite au domaine opérationnel de l'eau, d'assainissement et des déchets et des transports. Donc, nous vous proposons pour l'accompagnement de nos jeunes au regard des demandes adressées, d'étendre ce dispositif à toutes les formations qualifiantes des questions. Il n'y a pas de questions. Je me vois contre abstention le rapport d'adopté à l'unanimité. Donc nous avons, Monsieur le directeur, nous avons épuisé l'autre jour et vous invite au prochain conseil communautaire le 2 décembre à vos agendas en vous remerciant de votre participation et vous invite à prendre une activité normale et bon week-end oui aussi donc concernant la tournée des communes nous vous invitons à venir à l'entre deux le 4 vendredi 4 novembre à l'entre deux merci bon week-end jeudi 4 bah c'est ce que j'ai dit vendredi 4",
  "segments": [
    {
      "start": 0.0,
      "end": 5.4,
      "text": "Je vous invite à prendre place, nous allons tout de suite démarrer"
    },
    {
      "start": 5.6,
      "end": 7.64,
      "text": "cette nouvelle séance du Conseil communautaire."
    },
    {
      "start": 27.06,
      "end": 28.98,
      "text": "Bien, donc, mesdames et messieurs,"
    },
    {
      "start": 29.18,
      "end": 33.26,
      "text": "chers collègues, le président s'excuse ce matin."
    },
    {
      "start": 33.46,
      "end": 37.5,
      "text": "Il m'a demandé, en ma qualité de premier vice-président,"
    },
    {
      "start": 37.7,
      "end": 40.06,
      "text": "et conformément aux règlements intérieurs,"
    },
    {
      "start": 40.26,
      "end": 42.7,
      "text": "de présider ce nouveau Conseil."
    },
    {
      "start": 44.03,
      "end": 45.47,
      "text": "Donc, monsieur le maire de Saint-Philippe,"
    },
    {
      "start": 45.67,
      "end": 47.43,
      "text": "monsieur Olivier Rivière,"
    },
    {
      "start": 47.43,
      "end": 52.69,
      "text": "Monsieur Albert Gastrin, qui représente la mairie du Tampon,"
    },
    {
      "start": 52.69,
      "end": 55.25,
      "text": "Monsieur Landry pour la mairie de Saint-Joseph,"
    },
    {
      "start": 55.25,
      "end": 57.21,
      "text": "Mesdames et Messieurs les conseillers communautaires,"
    },
    {
      "start": 57.21,
      "end": 60.65,
      "text": "Mesdames et Messieurs les directeurs de services,"
    },
    {
      "start": 60.65,
      "end": 63.78,
      "text": "Mesdames et Messieurs de la presse,"
    },
    {
      "start": 63.78,
      "end": 67.66,
      "text": "Mesdames et Messieurs, chers publics, bienvenus."
    },
    {
      "start": 67.66,
      "end": 71.9,
      "text": "Et je vous remercie de votre présence pour ce conseil."
    },
    {
      "start": 71.9,
      "end": 75.46,
      "text": "Donc je vais demander tout de suite à le maire de Saint-Philippe,"
    },
    {
      "start": 75.46,
      "end": 78.62,
      "text": "monsieur Olivier Rivière, de bien vouloir faire l'appel."
    },
    {
      "start": 78.62,
      "end": 86.36,
      "text": "Merci beaucoup monsieur le président de séance, mes chers collègues."
    },
    {
      "start": 86.36,
      "end": 91.81,
      "text": "Alors donc monsieur André Tiana-Coun,"
    },
    {
      "start": 91.81,
      "end": 93.85,
      "text": "monsieur Patrick Le Breton,"
    },
    {
      "start": 93.85,
      "end": 98.26,
      "text": "Machille Valli,"
    },
    {
      "start": 98.26,
      "end": 101.46,
      "text": "Olivier Rivière, Courtois Vanessa,"
    },
    {
      "start": 101.46,
      "end": 106.04,
      "text": "Rosette Paris-Isabel,"
    },
    {
      "start": 106.04,
      "end": 111.52,
      "text": "Payet Jill,"
    },
    {
      "start": 111.52,
      "end": 112.96,
      "text": "Musa Rose-André,"
    },
    {
      "start": 112.96,
      "end": 117.39,
      "text": "Uet Mathieu,"
    },
    {
      "start": 117.39,
      "end": 121.96,
      "text": "Le Joyeux Marie-Andrée,"
    },
    {
      "start": 121.96,
      "end": 126.46,
      "text": "Waro Sylvain,"
    },
    {
      "start": 126.46,
      "end": 130.98,
      "text": "Kebidi Emeline,"
    },
    {
      "start": 130.98,
      "end": 135.24,
      "text": "Lebon David,"
    },
    {
      "start": 135.24,
      "end": 139.73,
      "text": "L'Ecnique Stéphanie,"
    },
    {
      "start": 139.73,
      "end": 145.18,
      "text": "L'André Christian, le Veneur Bossillon-Linalda,"
    },
    {
      "start": 145.18,
      "end": 159.96,
      "text": "Uet-Henri Claude, Fulbiagérard Gilbert, Axel Vienne,"
    },
    {
      "start": 159.96,
      "end": 168.74,
      "text": "Javel Blancheraine, Musa Ari, Uet-Marie Josée,"
    },
    {
      "start": 168.74,
      "end": 178.43,
      "text": "Lebon Louis Jeannot, Bénard Clérette Fabienne,"
    },
    {
      "start": 178.43,
      "end": 189.83,
      "text": "Gaiselot Alain, Romano Augustine, Waro Jaquet,"
    },
    {
      "start": 189.83,
      "end": 199.09,
      "text": "Mondon Laurence, Gastrin Albert, Payet Tuapin France-Mé,"
    },
    {
      "start": 199.09,
      "end": 207.17,
      "text": "Picardot Bernard, Dijoux Rivière Mimose,"
    },
    {
      "start": 207.17,
      "end": 212.73,
      "text": "Gontier Charles-Emile, Théopin Catherine,"
    },
    {
      "start": 215.94,
      "end": 221.06,
      "text": "Terraincourt Jean-Pierre, Robert Evelyne,"
    },
    {
      "start": 225.72,
      "end": 233.08,
      "text": "Tienakoun Patrice, Técher Doris, Sauteron Serge,"
    },
    {
      "start": 234.38,
      "end": 242.47,
      "text": "Domitile Noéline, Monier Daniel, Lossy Patricia,"
    },
    {
      "start": 245.91,
      "end": 254.98,
      "text": "Fontaine Henri, Fontaine Véronique, Basile Nathalie,"
    },
    {
      "start": 259.03,
      "end": 266.69,
      "text": "Soubaïa Josian, Bénard Monique et Fontaine Gilles."
    },
    {
      "start": 268.66,
      "end": 271.46,
      "text": "Nous sommes 28 physiquement présents,"
    },
    {
      "start": 271.62,
      "end": 273.46,
      "text": "avec 17 procurations."
    },
    {
      "start": 273.46,
      "end": 274.66,
      "text": "Donc couronne de date à Monsieur le Président."
    },
    {
      "start": 277.52,
      "end": 278.52,
      "text": "Merci, Monsieur le maire."
    },
    {
      "start": 278.52,
      "end": 284.73,
      "text": "Donc, je vous propose la candidature de Madame Laurence Mondon"
    },
    {
      "start": 284.73,
      "end": 287.01,
      "text": "pour secrétaire de séance."
    },
    {
      "start": 287.01,
      "end": 289.93,
      "text": "Y a-t-il d'autres candidats ou candidates?"
    },
    {
      "start": 290.25,
      "end": 295.84,
      "text": "Si vous êtes d'accord, nous vous attend la candidature"
    },
    {
      "start": 295.84,
      "end": 297.84,
      "text": "de Madame Mondon en vous remerciant."
    },
    {
      "start": 299.24,
      "end": 304.28,
      "text": "Donc, comme de coutume, vous savez que pour venir"
    },
    {
      "start": 304.28,
      "end": 306.53,
      "text": "devant le conseil communautaire,"
    },
    {
      "start": 306.53,
      "end": 315.77,
      "text": "et bien il y a eu un conseil des maires, donc nous avons pratiquement recueilli des"
    },
    {
      "start": 315.77,
      "end": 321.79,
      "text": "votes à l'unanimité, sauf sur six rapports dont celui du rapport 28"
    },
    {
      "start": 321.79,
      "end": 324.43,
      "text": "renouvellement convention GMAPI avec la commune de Saint-Joseph, donc"
    },
    {
      "start": 324.43,
      "end": 327.67,
      "text": "monsieur Huet a informé que la commune de Saint-Joseph s'abstiendra sur"
    },
    {
      "start": 327.67,
      "end": 331.87,
      "text": "cette affaire car les compétences GMAPI importées par des élus de"
    },
    {
      "start": 331.87,
      "end": 335.54,
      "text": "l'opposition, vous confirmez ?"
    },
    {
      "start": 335.54,
      "end": 342.02,
      "text": "Affaire 18, rapport annuel des mandataires de la casse sud,"
    },
    {
      "start": 342.02,
      "end": 344.42,
      "text": "membre du conseil d'administration de l'Asso des Gis au titre de"
    },
    {
      "start": 344.42,
      "end": 345.7,
      "text": "l'exercice 2021."
    },
    {
      "start": 345.7,
      "end": 349.82,
      "text": "Donc, Monsieur Huet et Monsieur Vienne ne prendront pas part au vote"
    },
    {
      "start": 349.82,
      "end": 355.74,
      "text": "sur l'affaire 19, communication du rapport prévu à l'article 1524-5"
    },
    {
      "start": 355.74,
      "end": 356.94,
      "text": "sur la SPL au TI."
    },
    {
      "start": 356.94,
      "end": 361.66,
      "text": "Monsieur Huet et Madame Javel ne prendront pas part au vote sur l'affaire 20."
    },
    {
      "start": 361.66,
      "end": 363.5,
      "text": "Rapport annuel des mandataires de la casse sud,"
    },
    {
      "start": 363.5,
      "end": 365.82,
      "text": "membre du conseil de surveillance de l'ESPEL sud-aïcotique"
    },
    {
      "start": 365.82,
      "end": 367.14,
      "text": "de l'exercice 2021."
    },
    {
      "start": 367.14,
      "end": 372.02,
      "text": "M. Huette et M. Vienne ne prendront pas part au vote sur l'affaire 29,"
    },
    {
      "start": 372.02,
      "end": 374.38,
      "text": "le 3 de la protection fonctionnelle à M."
    },
    {
      "start": 375.5,
      "end": 376.46,
      "text": "André Tchanakoud."
    },
    {
      "start": 376.46,
      "end": 380.7,
      "text": "M. Huette ne prendra pas part au vote sur la 30,"
    },
    {
      "start": 380.7,
      "end": 383.88,
      "text": "le 3 de la protection fonctionnelle à M."
    },
    {
      "start": 383.88,
      "end": 384.6,
      "text": "Jeannot-Lebon."
    },
    {
      "start": 384.6,
      "end": 386.96,
      "text": "M. Huette ne prendra pas part au vote."
    },
    {
      "start": 386.96,
      "end": 391.04,
      "text": "Donc, nous, ce matin, nous examinerons 29 affaires,"
    },
    {
      "start": 391.04,
      "end": 396.52,
      "text": "notamment le renouvellement de notre partenariat avec le campus"
    },
    {
      "start": 396.52,
      "end": 400.04,
      "text": "Université du Tampon, donc je remercie monsieur Philippe Rennes"
    },
    {
      "start": 400.04,
      "end": 404.24,
      "text": "d'être présent, doyen de la faculté sciences de l'homme et de"
    },
    {
      "start": 404.24,
      "end": 407.04,
      "text": "l'environnement, d'être présent ce matin, vous aurez l'occasion"
    },
    {
      "start": 407.04,
      "end": 409.76,
      "text": "tout à l'heure, monsieur le doyen, de nous faire le bilan"
    },
    {
      "start": 409.76,
      "end": 410.76,
      "text": "de ce partenariat."
    },
    {
      "start": 411.12,
      "end": 414.0,
      "text": "Nous allons aussi approuver également le marché de maîtrise"
    },
    {
      "start": 414.0,
      "end": 417.68,
      "text": "d'oeuvre pour l'importante opération de modernisation de la"
    },
    {
      "start": 417.68,
      "end": 421.24,
      "text": "chaîne de pompage du secteur de la crête sur Saint-Joseph"
    },
    {
      "start": 421.24,
      "end": 424.68,
      "text": "dont le coût estimatif des travaux s'élève à ce jour à 20 millions d'euros."
    },
    {
      "start": 425.68,
      "end": 428.56,
      "text": "Nous discuterons également des conventions GémaPy et Gepu,"
    },
    {
      "start": 428.76,
      "end": 431.72,
      "text": "dont il sera proposé de transférer provisoirement la compétence"
    },
    {
      "start": 431.92,
      "end": 433.68,
      "text": "aux communes de Saint-Joseph et du Tempon."
    },
    {
      "start": 434.16,
      "end": 437.44,
      "text": "Donc voilà, donc tout de suite, je vous propose qu'on passe à l'examen"
    },
    {
      "start": 438.28,
      "end": 440.68,
      "text": "des affaires inscrites à l'ordre du jour."
    },
    {
      "start": 441.42,
      "end": 445.38,
      "text": "Sur l'affaire 1, approbation du procès verbal de la séance du conseil"
    },
    {
      "start": 445.58,
      "end": 448.5,
      "text": "communautaire en date du 23 septembre 2022."
    },
    {
      "start": 448.5,
      "end": 456.69,
      "text": "Donc il y a eu un accident technique lors du conseil communautaire et ça n'a pas"
    },
    {
      "start": 456.69,
      "end": 461.57,
      "text": "permis d'enregistrer les débats sur les questions de 1 à 12. Donc il a été"
    },
    {
      "start": 461.57,
      "end": 466.37,
      "text": "demandé aux élus de nous transmettre les éléments d'intervention afin de"
    },
    {
      "start": 466.37,
      "end": 471.7,
      "text": "les retranscrire les plus fidèlement possible. Donc les éléments qui nous"
    },
    {
      "start": 471.7,
      "end": 477.58,
      "text": "sont parvenus ont été intégrés au PV. Y a-t-il des questions ? Madame Bénard."
    },
    {
      "start": 477.58,
      "end": 483.66,
      "text": "Merci, monsieur le Président, mes chers collègues, mesdames, messieurs, bonjour."
    },
    {
      "start": 483.66,
      "end": 489.86,
      "text": "Concernant l'affaire Neuf, nous avons informé que le groupe de l'opposition du Tampon ne"
    },
    {
      "start": 489.86,
      "end": 494.54,
      "text": "participerait pas aux votes de cette affaire. Juste pour mon information, je voulais savoir"
    },
    {
      "start": 494.54,
      "end": 498.98,
      "text": "si ne pas participer aux votes était compté comme une abstention. Je vous remercie."
    },
    {
      "start": 498.98,
      "end": 507.63,
      "text": "On me confirme que oui, c'est une abstention. Monsieur Huet."
    },
    {
      "start": 507.63,
      "end": 515.82,
      "text": "Merci, monsieur le Président, mesdames, messieurs, chers collègues, bonjour."
    },
    {
      "start": 515.82,
      "end": 524.86,
      "text": "concernant cette affaire numéro 1, l'adoption du PV, également nous, les élus de Saint-Joseph,"
    },
    {
      "start": 524.86,
      "end": 531.46,
      "text": "nous avons précisé concernant cette affaire que nous ne participions pas au vote. Donc pour nous,"
    },
    {
      "start": 531.46,
      "end": 538.3,
      "text": "ne pas participer au vote, ce n'est pas pareil que s'abstenir. Ça n'a rien à voir pour nous."
    },
    {
      "start": 538.3,
      "end": 543.29,
      "text": "Quand on dit qu'on ne participe pas au vote, on ne vote pas. Donc on ne peut pas dire qu'on s'est"
    },
    {
      "start": 543.29,
      "end": 544.91,
      "text": "c'est abstenu."
    },
    {
      "start": 545.11,
      "end": 547.15,
      "text": "Donc on voudrait que dans le rapport, le PV,"
    },
    {
      "start": 547.35,
      "end": 549.55,
      "text": "se soit noté que les élus ont déclaré"
    },
    {
      "start": 549.75,
      "end": 552.54,
      "text": "qu'ils ne participaient pas au vote."
    },
    {
      "start": 552.74,
      "end": 557.47,
      "text": "Et une autre observation, M. le président,"
    },
    {
      "start": 557.67,
      "end": 561.78,
      "text": "concernant le rapport de la conférence des maires."
    },
    {
      "start": 561.98,
      "end": 564.9,
      "text": "Vous citez des affaires numéro 28, 22, etc.,"
    },
    {
      "start": 565.1,
      "end": 568.66,
      "text": "qui ne correspondent pas à ce qui est présenté aujourd'hui."
    },
    {
      "start": 568.86,
      "end": 572.58,
      "text": "Les affaires ont été changées dans l'ordre, etc."
    },
    {
      "start": 572.78,
      "end": 575.5,
      "text": "Donc si la prochaine fois on peut corriger"
    },
    {
      "start": 575.5,
      "end": 579.42,
      "text": "ces petits détails ça nous permettrait d'avoir une compréhension plus plus"
    },
    {
      "start": 579.42,
      "end": 584.51,
      "text": "aisée vous voulez dire que par rapport au conseil des maires l'ordre qui est"
    },
    {
      "start": 584.51,
      "end": 588.51,
      "text": "aujourd'hui n'est pas la même voilà exactement donc il y a eu quelques"
    },
    {
      "start": 588.51,
      "end": 592.11,
      "text": "mots de donner l'intitulé il y a eu quelques modifications entre temps oui"
    },
    {
      "start": 592.11,
      "end": 598.32,
      "text": "on peut actualiser à ce qui à ce qui est présenté le jour non mais il n'y a pas"
    },
    {
      "start": 598.32,
      "end": 602.84,
      "text": "eu de je veux dire ce sont les mêmes rapports donc il n'y a pas eu de de"
    },
    {
      "start": 602.84,
      "end": 605.52,
      "text": "de correction par rapport à ce qui a été dit au Conseil des maires."
    },
    {
      "start": 605.96,
      "end": 609.16,
      "text": "Je suis d'accord, il convient quand même, convient vrai,"
    },
    {
      "start": 609.16,
      "end": 614.23,
      "text": "je mets au conditionnel, qu'on réactualise pour la meilleure"
    },
    {
      "start": 614.23,
      "end": 616.43,
      "text": "compréhension de tous nos collègues, s'il vous plaît."
    },
    {
      "start": 622.1,
      "end": 628.82,
      "text": "Alors donc, j'ai là la réglementation concernant les"
    },
    {
      "start": 628.82,
      "end": 631.66,
      "text": "conditions d'adoption des délibérations du conseil municipal"
    },
    {
      "start": 631.66,
      "end": 635.06,
      "text": "sont fixées par l'article 21 21-20 du code général des"
    },
    {
      "start": 635.06,
      "end": 638.54,
      "text": "collectivités territoriales au terme duquel les délibérations"
    },
    {
      "start": 638.54,
      "end": 642.26,
      "text": "sont prises à la majorité absolue des suffrages exprimés,"
    },
    {
      "start": 642.9,
      "end": 647.26,
      "text": "ainsi un refus de prendre part au vote s'il peut avoir une"
    },
    {
      "start": 647.34,
      "end": 651.02,
      "text": "signification politique pour le conseiller qui le pratique n'a"
    },
    {
      "start": 651.1,
      "end": 654.9,
      "text": "pas d'autre conséquence qu'une abstention sur la décision du"
    },
    {
      "start": 654.98,
      "end": 656.7,
      "text": "conseil municipal issu du scrutin."
    },
    {
      "start": 657.06,
      "end": 660.56,
      "text": "En effet, seuls sont comptabilisés les suffrages"
    },
    {
      "start": 660.64,
      "end": 665.68,
      "text": "exprimés pour ou contre, favorables ou défavorables."
    },
    {
      "start": 666.82,
      "end": 667.86,
      "text": "C'est écrit, Monsieur Hubertin."
    },
    {
      "start": 667.86,
      "end": 679.03,
      "text": "Donc, ah oui, oui, bien sûr, on peut le dire, c'est ce qui est"
    },
    {
      "start": 679.11,
      "end": 680.67,
      "text": "précisé exactement dans la libération."
    },
    {
      "start": 683.13,
      "end": 683.65,
      "text": "Très bien."
    },
    {
      "start": 685.19,
      "end": 687.23,
      "text": "Donc, s'il n'y a pas d'autres interventions, je mets au"
    },
    {
      "start": 687.31,
      "end": 690.91,
      "text": "voie l'affaire une sur l'approbation du procès"
    },
    {
      "start": 690.99,
      "end": 694.71,
      "text": "verbal, qui est contre abstention."
    },
    {
      "start": 697.05,
      "end": 705.74,
      "text": "Vous faites le compte, monsieur le directeur, majorité"
    },
    {
      "start": 706.06,
      "end": 711.05,
      "text": "municipale de Saint-Joseph, opposition d'entre deux"
    },
    {
      "start": 711.13,
      "end": 712.89,
      "text": "représentent également opposition du tampon,"
    },
    {
      "start": 714.5,
      "end": 715.34,
      "text": "abstention, pardon."
    },
    {
      "start": 716.3,
      "end": 717.46,
      "text": "Donc, le rapport est adopté."
    },
    {
      "start": 717.46,
      "end": 725.79,
      "text": "Bien, affaire 2, atelier, chantier d'insertion, réhabilitation et valorisation des itinéraires touristiques du littoral de Saint-Joseph."
    },
    {
      "start": 725.79,
      "end": 735.39,
      "text": "Donc il s'agit de l'avenant numéro 1, la convention d'objectifs et de moyens entre la casse sud et le pays touristique du sud sauvage qui a été signé le 9 décembre 2021."
    },
    {
      "start": 735.39,
      "end": 749.59,
      "text": "Donc l'avenant qui a été proposé permet d'accorder un délai supplémentaire à l'association pays touristique du sud sauvage pour la mise en oeuvre du chantier d'insertion, réhabilitation et valorisation des itinéraires touristiques"
    },
    {
      "start": 749.59,
      "end": 754.21,
      "text": "de Saint-Joseph. Des interventions, M. Huette."
    },
    {
      "start": 759.16,
      "end": 760.88,
      "text": "Merci, M. le Président."
    },
    {
      "start": 761.08,
      "end": 763.36,
      "text": "Voilà, l'association nous a informés hier"
    },
    {
      "start": 763.56,
      "end": 767.16,
      "text": "que le projet porte sur 50 000 euros de l'enveloppe 2021"
    },
    {
      "start": 767.36,
      "end": 769.88,
      "text": "plus 50 000 euros de l'enveloppe 2022."
    },
    {
      "start": 770.54,
      "end": 774.34,
      "text": "Vos services en sont également informés."
    },
    {
      "start": 774.54,
      "end": 775.54,
      "text": "Donc ma question est la suivante."
    },
    {
      "start": 775.74,
      "end": 778.14,
      "text": "Pourquoi est-ce qu'aujourd'hui on ne délibère pas"
    },
    {
      "start": 778.34,
      "end": 780.86,
      "text": "sur l'enveloppe complémentaire de 2022 ?"
    },
    {
      "start": 782.46,
      "end": 784.7,
      "text": "M. le directeur, pouvez-vous répondre ?"
    },
    {
      "start": 784.7,
      "end": 787.82,
      "text": "En tout cas, moi, personnellement,"
    },
    {
      "start": 788.02,
      "end": 789.18,
      "text": "je n'ai pas connaissance de cette information."
    },
    {
      "start": 789.38,
      "end": 791.02,
      "text": "La demande qui nous a été intéressée,"
    },
    {
      "start": 791.22,
      "end": 794.66,
      "text": "c'est la demande qui est retracée dans le projet de délibération."
    },
    {
      "start": 794.86,
      "end": 796.66,
      "text": "Donc, en l'occurrence, le délai supplémentaire"
    },
    {
      "start": 796.86,
      "end": 799.14,
      "text": "à l'association péri-touristique, c'est la délibération."
    },
    {
      "start": 799.52,
      "end": 800.52,
      "text": "Donc, on va faire le point par rapport"
    },
    {
      "start": 800.72,
      "end": 802.04,
      "text": "à ce que vous nous indiquez à l'instant."
    },
    {
      "start": 802.24,
      "end": 803.84,
      "text": "Il y a un conseil communautaire qui est programmé également"
    },
    {
      "start": 804.04,
      "end": 805.04,
      "text": "début décembre."
    },
    {
      "start": 805.24,
      "end": 808.5,
      "text": "Si tel était le propos, on passera éventuellement"
    },
    {
      "start": 808.7,
      "end": 811.71,
      "text": "au conseil des biens puis au conseil communautaire."
    },
    {
      "start": 812.82,
      "end": 814.86,
      "text": "Très bien. Merci, monsieur le directeur."
    },
    {
      "start": 815.06,
      "end": 816.06,
      "text": "Pas d'intervention."
    },
    {
      "start": 816.06,
      "end": 820.05,
      "text": "je mets au voie contre abstention."
    },
    {
      "start": 820.17,
      "end": 822.17,
      "text": "Le rapport est adopté à l'unanimité."
    },
    {
      "start": 822.65,
      "end": 825.61,
      "text": "Je vous remercie rapport 3 atelier et chantier d'insertion"
    },
    {
      "start": 826.05,
      "end": 828.77,
      "text": "pour l'association jade pour l'exercice 2022."
    },
    {
      "start": 829.37,
      "end": 831.25,
      "text": "Donc, il s'agit d'approuver la convention d'objectifs"
    },
    {
      "start": 831.25,
      "end": 834.01,
      "text": "et de moyens entre la casse et l'association jade."
    },
    {
      "start": 834.05,
      "end": 837.95,
      "text": "Donc, c'est une programmation sur la commune du tampon"
    },
    {
      "start": 838.91,
      "end": 842.83,
      "text": "et pour le projet de création d'un jardin collectif"
    },
    {
      "start": 842.83,
      "end": 846.23,
      "text": "en pieds d'immeuble et la demande de subvention."
    },
    {
      "start": 846.23,
      "end": 853.08,
      "text": "se monte à 15 000 euros des interventions très bien donc je mets"
    },
    {
      "start": 853.08,
      "end": 856.96,
      "text": "au voie contre abstention le rapport est adopté à l'unanimité"
    },
    {
      "start": 856.96,
      "end": 861.7,
      "text": "je vous remercie rapport 4 atelier chantier d'insertion"
    },
    {
      "start": 861.7,
      "end": 865.58,
      "text": "reconduction des mises en semi plantation des serves et cultures"
    },
    {
      "start": 865.58,
      "end": 869.06,
      "text": "en aquaponie sur la commune de saint philippe donc il s'agit de l'avenant"
    },
    {
      "start": 869.06,
      "end": 872.14,
      "text": "numéro 2 à la convention d'objectifs et de moyens entre la casse sud et bac"
    },
    {
      "start": 872.14,
      "end": 878.34,
      "text": "réunion qui a été signé le 27 mai 2021 donc cette association sollicite la"
    },
    {
      "start": 878.34,
      "end": 881.28,
      "text": "la possibilité de raffecter les fonds de la casse sud initialement"
    },
    {
      "start": 881.28,
      "end": 885.36,
      "text": "prévue pour l'achat de matériaux sur le poste encadrement du"
    },
    {
      "start": 885.36,
      "end": 888.09,
      "text": "chantier des interventions."
    },
    {
      "start": 888.09,
      "end": 890.03,
      "text": "Êtes vous d'accord sur cette proposition?"
    },
    {
      "start": 892.48,
      "end": 893.52,
      "text": "C'est pas de objection."
    },
    {
      "start": 893.52,
      "end": 895.28,
      "text": "Je me vois contre abstention."
    },
    {
      "start": 895.28,
      "end": 896.88,
      "text": "Le rapport est adopté à l'unanimité."
    },
    {
      "start": 896.88,
      "end": 899.42,
      "text": "Je vous remercie rapport 5 Université de la Réunion."
    },
    {
      "start": 899.66,
      "end": 904.96,
      "text": "L'approbation de l'accord cadre 2023 2025 entre la casse sud et"
    },
    {
      "start": 904.96,
      "end": 906.02,
      "text": "l'Université de la Réunion."
    },
    {
      "start": 906.64,
      "end": 909.12,
      "text": "Vous savez que nous travaillons depuis un nombre d'années en"
    },
    {
      "start": 909.12,
      "end": 911.92,
      "text": "partenariats avec l'Université de l'Arinon et notamment l'UFR,"
    },
    {
      "start": 912.2,
      "end": 914.16,
      "text": "Sciences de l'Homme et de l'Environnement sur le campus du"
    },
    {
      "start": 914.16,
      "end": 914.66,
      "text": "Tampon."
    },
    {
      "start": 915.4,
      "end": 919.28,
      "text": "Donc, l'aide de notre collectivité sous forme de subventions"
    },
    {
      "start": 919.28,
      "end": 922.09,
      "text": "d'équipements et d'accueil d'étudiants en contrats en"
    },
    {
      "start": 922.09,
      "end": 925.85,
      "text": "alternance vise aussi à accompagner les formations dispensées"
    },
    {
      "start": 925.85,
      "end": 927.81,
      "text": "dans plusieurs champs de compétences exercées par la"
    },
    {
      "start": 927.81,
      "end": 930.49,
      "text": "CASUD, l'eau, l'assainissement, l'AGMAP, l'habitat, l'environnement,"
    },
    {
      "start": 930.49,
      "end": 934.69,
      "text": "le transport, ainsi l'aide de 100 000 euros annuels apportés par"
    },
    {
      "start": 934.69,
      "end": 939.57,
      "text": "la casse sud, pendant ces trois années, a permis à l'UFRSHE"
    },
    {
      "start": 939.77,
      "end": 942.21,
      "text": "de réaliser des investissements de près de 600 000 euros."
    },
    {
      "start": 942.41,
      "end": 946.47,
      "text": "Donc, je vais tout de suite passer la parole à monsieur Philippe"
    },
    {
      "start": 946.67,
      "end": 949.95,
      "text": "Prahen, donc doyen de la Faculté des sciences de l'homme"
    },
    {
      "start": 950.15,
      "end": 951.95,
      "text": "et de l'environnement, afin qu'il nous fasse un bilan."
    },
    {
      "start": 952.15,
      "end": 954.15,
      "text": "Et encore une fois, le remercier de sa présence"
    },
    {
      "start": 954.35,
      "end": 955.63,
      "text": "d'être à nos côtés ce matin."
    },
    {
      "start": 958.53,
      "end": 959.77,
      "text": "Merci, monsieur le président de la science."
    },
    {
      "start": 960.09,
      "end": 960.81,
      "text": "Bonjour à tous."
    },
    {
      "start": 961.01,
      "end": 962.69,
      "text": "Jean-Philippe Prahen, doyen de la Faculté des sciences"
    },
    {
      "start": 962.89,
      "end": 963.65,
      "text": "de l'homme et de l'environnement."
    },
    {
      "start": 964.41,
      "end": 967.09,
      "text": "Pour vous faire un bilan succinct et très rapide,"
    },
    {
      "start": 967.09,
      "end": 969.01,
      "text": "Tout d'abord, quelques éléments de contexte."
    },
    {
      "start": 969.53,
      "end": 973.53,
      "text": "Notre faculté, c'est à peu près 1856 étudiants, dont près de"
    },
    {
      "start": 973.53,
      "end": 974.69,
      "text": "700 sont de Lac à Sud."
    },
    {
      "start": 975.53,
      "end": 979.65,
      "text": "Ce partenariat qu'on a eu, la chance en fait de mettre en place"
    },
    {
      "start": 979.65,
      "end": 982.65,
      "text": "il y a quelques années avec Lac à Sud nous a vraiment permis de"
    },
    {
      "start": 982.65,
      "end": 988.25,
      "text": "développer notre site et notre faculté avec une particularité."
    },
    {
      "start": 988.41,
      "end": 991.17,
      "text": "C'est que nous sommes l'avant dernière faculté créée au niveau"
    },
    {
      "start": 991.17,
      "end": 994.85,
      "text": "de l'université, avec des départements sur l'écologie, des"
    },
    {
      "start": 994.85,
      "end": 996.93,
      "text": "départements sur les sciences du bâtiment et de l'environnement."
    },
    {
      "start": 997.09,
      "end": 999.81,
      "text": "des départements sur des acteurs physiques exportifs."
    },
    {
      "start": 1000.57,
      "end": 1003.49,
      "text": "L'ensemble de ces investissements nous ont permis de faire des"
    },
    {
      "start": 1003.49,
      "end": 1008.65,
      "text": "appels à projets chaque année au sein de notre faculté sur un"
    },
    {
      "start": 1008.65,
      "end": 1014.33,
      "text": "montant qui dépassait les 160, 180 000 euros sur l'ensemble"
    },
    {
      "start": 1014.33,
      "end": 1015.09,
      "text": "de l'exercice."
    },
    {
      "start": 1015.49,
      "end": 1018.21,
      "text": "On a pu avoir un investissement en infrastructure et en"
    },
    {
      "start": 1018.21,
      "end": 1021.49,
      "text": "développement autour de la recherche et la formation qui a été"
    },
    {
      "start": 1021.49,
      "end": 1024.93,
      "text": "de 594 000 euros sur l'ensemble de ces années."
    },
    {
      "start": 1024.93,
      "end": 1028.65,
      "text": "Clairement, ce qu'on a voulu, et c'était un petit peu l'ambition"
    },
    {
      "start": 1029.05,
      "end": 1035.01,
      "text": "qui était portée par le président de l'Incasude à nos côtés"
    },
    {
      "start": 1035.21,
      "end": 1038.77,
      "text": "à ce moment-là, c'était vraiment de donner une vraie signature"
    },
    {
      "start": 1038.97,
      "end": 1043.21,
      "text": "au niveau de ce campus et avec des spécificités, des installations"
    },
    {
      "start": 1043.41,
      "end": 1046.21,
      "text": "qui aujourd'hui ne se retrouvent pas dans les autres composantes"
    },
    {
      "start": 1046.41,
      "end": 1047.41,
      "text": "de l'université."
    },
    {
      "start": 1047.61,
      "end": 1050.65,
      "text": "Donc, à titre d'exemple, nous avons la seule et unique unité"
    },
    {
      "start": 1050.85,
      "end": 1053.05,
      "text": "de gazification, traitement et valorisation des déchets"
    },
    {
      "start": 1053.05,
      "end": 1057.13,
      "text": "qui peut exister même à La Réunion en fait aujourd'hui sur cette spécificité."
    },
    {
      "start": 1057.33,
      "end": 1060.01,
      "text": "On est pilote là dessus et on est les seuls à faire de la recherche"
    },
    {
      "start": 1060.21,
      "end": 1062.97,
      "text": "en ce moment là-dessus. On a des laboratoires qui ont pu faire"
    },
    {
      "start": 1063.17,
      "end": 1065.29,
      "text": "des équipements, qui travaillent sur les problématiques de diabète,"
    },
    {
      "start": 1065.49,
      "end": 1069.49,
      "text": "de motricité des personnes âgées et donc qui ont pu véritablement"
    },
    {
      "start": 1069.69,
      "end": 1072.57,
      "text": "acheter du matériel qui est à haute performance et l'expérimenter"
    },
    {
      "start": 1072.77,
      "end": 1077.69,
      "text": "avec justement des personnes dédiées en milieu hospitalier qui ont"
    },
    {
      "start": 1077.89,
      "end": 1081.01,
      "text": "venu faire ces exercices et permettre d'obtenir beaucoup plus"
    },
    {
      "start": 1081.01,
      "end": 1082.01,
      "text": "de motricité."
    },
    {
      "start": 1082.13,
      "end": 1084.29,
      "text": "Je pourrais vous citer beaucoup plus d'exemples comme ça."
    },
    {
      "start": 1084.81,
      "end": 1087.73,
      "text": "Toute cette structuration, ce qui est important pour nous,"
    },
    {
      "start": 1088.05,
      "end": 1090.13,
      "text": "en fait, c'est que cet accompagnement nous a vraiment"
    },
    {
      "start": 1090.13,
      "end": 1094.49,
      "text": "permis de donner une vraie orientation et un vrai rayonnement."
    },
    {
      "start": 1094.81,
      "end": 1096.73,
      "text": "Ce qu'il faut savoir, c'est qu'on travaille sur deux volets dans"
    },
    {
      "start": 1096.73,
      "end": 1099.77,
      "text": "une faculté, un volet qui est la formation de nos étudiants et"
    },
    {
      "start": 1099.77,
      "end": 1102.65,
      "text": "du territoire de la casse sud, comme de l'ensemble de la Réunion,"
    },
    {
      "start": 1103.01,
      "end": 1106.25,
      "text": "mais surtout un volet de recherche parce que c'est ce qui va créer"
    },
    {
      "start": 1106.25,
      "end": 1108.81,
      "text": "d'innovation, va permettre à nos étudiants de toucher à ce qui est"
    },
    {
      "start": 1108.81,
      "end": 1116.11,
      "text": "le plus innovant, le plus récent et pouvoir le transposer par la suite dans les collectivités, s'ils s'embouchent en collectivité ou dans les entreprises."
    },
    {
      "start": 1116.11,
      "end": 1121.41,
      "text": "Donc nous, on est vraiment ravis du partenariat qu'on a pu avoir ces trois années."
    },
    {
      "start": 1121.41,
      "end": 1128.91,
      "text": "On espère pouvoir toujours collaborer par la suite et avoir le soutien de l'Acassus dans ce sens parce que ce déploiement, évidemment, on ne l'a pas terminé."
    },
    {
      "start": 1128.91,
      "end": 1136.71,
      "text": "Il y a encore d'autres infrastructures très importantes qui vont arriver sur notre campus, mais ces aspects-là de recherche et de formation sont pour nous très, très importants."
    },
    {
      "start": 1136.71,
      "end": 1139.35,
      "text": "Voilà, je suis à vos dispositions s'il y a des questions."
    },
    {
      "start": 1139.55,
      "end": 1153.45,
      "text": "Donc, longue vie à ce partenariat, monsieur Parenne,"
    },
    {
      "start": 1153.65,
      "end": 1156.37,
      "text": "en vous remerciant de nous apporter ces précisions"
    },
    {
      "start": 1156.57,
      "end": 1159.97,
      "text": "sur les travaux de l'université."
    },
    {
      "start": 1160.41,
      "end": 1161.97,
      "text": "Et donc, encore une fois,"
    },
    {
      "start": 1162.17,
      "end": 1165.25,
      "text": "mille merci au nom du conseil communautaire."
    },
    {
      "start": 1168.41,
      "end": 1169.13,
      "text": "Très bien."
    },
    {
      "start": 1169.33,
      "end": 1175.01,
      "text": "Donc, nous allons adopter ce rapport contre abstention."
    },
    {
      "start": 1175.21,
      "end": 1176.97,
      "text": "Le rapport est adopté à l'unanimité."
    },
    {
      "start": 1177.62,
      "end": 1178.26,
      "text": "Merci."
    },
    {
      "start": 1178.26,
      "end": 1180.58,
      "text": "rapport 6, octroi de la protection fonctionnelle"
    },
    {
      "start": 1180.78,
      "end": 1181.78,
      "text": "à M. André Tchenakoun."
    },
    {
      "start": 1181.98,
      "end": 1184.54,
      "text": "Donc la protection des élus victimes de violences,"
    },
    {
      "start": 1184.74,
      "end": 1187.38,
      "text": "de menaces ou d'outrage est un droit fondamental."
    },
    {
      "start": 1187.58,
      "end": 1189.42,
      "text": "Donc l'Assemblée délibérante saisit une demande"
    },
    {
      "start": 1189.62,
      "end": 1191.94,
      "text": "de protection fonctionnelle de se prononcer au regard des faits."
    },
    {
      "start": 1192.14,
      "end": 1194.34,
      "text": "Donc comme indiqué dans le projet de délibération,"
    },
    {
      "start": 1194.54,
      "end": 1196.82,
      "text": "M. le président, M. André Tchenakoun"
    },
    {
      "start": 1197.02,
      "end": 1198.9,
      "text": "sollicite cette protection fonctionnelle."
    },
    {
      "start": 1199.1,
      "end": 1201.68,
      "text": "Des questions ? M. Huette."
    },
    {
      "start": 1206.44,
      "end": 1207.6,
      "text": "Oui, merci, M. le président."
    },
    {
      "start": 1207.8,
      "end": 1208.88,
      "text": "Comme vous l'avez indiqué tout à l'heure"
    },
    {
      "start": 1209.08,
      "end": 1210.08,
      "text": "à la conférence des maires,"
    },
    {
      "start": 1210.28,
      "end": 1212.16,
      "text": "je vais représenter le maire de Saint-Joseph."
    },
    {
      "start": 1212.16,
      "end": 1217.08,
      "text": "Donc j'avais indiqué que monsieur le maire, que je représentais moi-même,"
    },
    {
      "start": 1217.08,
      "end": 1220.64,
      "text": "on ne prendrait pas part à l'affaire. Aujourd'hui, monsieur Christian Landry"
    },
    {
      "start": 1220.64,
      "end": 1225.51,
      "text": "représente monsieur le maire, Patrick Le Breton, donc monsieur Landry ne"
    },
    {
      "start": 1225.51,
      "end": 1232.96,
      "text": "participera pas aux affaires 6 et 7. Une autre remarque, pour vous dire que"
    },
    {
      "start": 1232.96,
      "end": 1236.9,
      "text": "suite à la relaxe en première instance des délits de presse, le volet pénal ne"
    },
    {
      "start": 1236.9,
      "end": 1241.94,
      "text": "peut pas faire l'objet d'un appel. Seul reste possible l'appel sur intérêt"
    },
    {
      "start": 1241.94,
      "end": 1247.83,
      "text": "civil. Merci monsieur le président. Très bien donc nous allons nous"
    },
    {
      "start": 1247.83,
      "end": 1251.92,
      "text": "allons voir ça s'il y a un rejet ou pas. Très bien il y a-t-il d'autres"
    },
    {
      "start": 1251.92,
      "end": 1256.14,
      "text": "interventions ? Très bien donc je mets au voie contre,"
    },
    {
      "start": 1256.14,
      "end": 1268.8,
      "text": "contre donc l'opposition de Saint-Joseph, abstention, l'opposition du tampon et de"
    },
    {
      "start": 1268.8,
      "end": 1274.94,
      "text": "l'entre-deux, c'est ça ? L'entre-deux contre un, voilà, très bien."
    },
    {
      "start": 1274.94,
      "end": 1279.98,
      "text": "Donc l'affaire 6 est adoptée à la majorité des présidents. Merci. L'affaire 7,"
    },
    {
      "start": 1279.98,
      "end": 1283.58,
      "text": "au 3-2 la protection fonctionnelle à monsieur Jeannot Lebon."
    },
    {
      "start": 1284.82,
      "end": 1288.62,
      "text": "Donc, Idem, c'est monsieur Jeannot Lebon, demande la protection"
    },
    {
      "start": 1288.62,
      "end": 1293.72,
      "text": "fonctionnelle. Des prises de parole, pas de prises de parole,"
    },
    {
      "start": 1293.72,
      "end": 1297.92,
      "text": "je mets au voie contre l'opposition de Saint-Joseph et de l'entre-deux,"
    },
    {
      "start": 1298.12,
      "end": 1301.24,
      "text": "abstention, l'opposition du tampon."
    },
    {
      "start": 1302.63,
      "end": 1306.43,
      "text": "Le rapport 7 est adopté à la majorité des présents."
    },
    {
      "start": 1306.43,
      "end": 1309.55,
      "text": "Envoi remerciant, faire 8 autorisations du conseil de communauté"
    },
    {
      "start": 1309.55,
      "end": 1311.07,
      "text": "au président de signer le marché."
    },
    {
      "start": 1311.07,
      "end": 1321.82,
      "text": "Numéro A22.007, exécution d'une mission de maîtrise d'oeuvre complète en vue des travaux de modernisation du secteur de la Crète sur la commune de Saint-Joseph."
    },
    {
      "start": 1321.82,
      "end": 1332.97,
      "text": "Donc, comme je vous ai dit en introduction, cette importante opération de réfection de la chaîne de pompage sur la Crète va s'élever à peu près à 20 millions d'euros."
    },
    {
      "start": 1332.97,
      "end": 1355.9,
      "text": "Donc la CAO réunie ce lundi 17 octobre, a décidé d'attribuer le marché à EGIS-O qui est le mandataire IDR Atlas Géoconseil-Altitude, 80 architectes pour un montant global et forfaitaire de près de 900 000 euros, c'est-à-dire 899 400 euros des interventions."
    },
    {
      "start": 1355.9,
      "end": 1363.54,
      "text": "Monsieur Huette."
    },
    {
      "start": 1363.54,
      "end": 1365.34,
      "text": "Merci, Monsieur le Président."
    },
    {
      "start": 1365.5,
      "end": 1367.9,
      "text": "Je rappelle que sur le secteur de la Crède,"
    },
    {
      "start": 1368.06,
      "end": 1371.07,
      "text": "le secteur S de la commune,"
    },
    {
      "start": 1371.23,
      "end": 1373.59,
      "text": "il est vraiment urgent de procéder aux études"
    },
    {
      "start": 1373.75,
      "end": 1376.59,
      "text": "et aux travaux sur ce secteur,"
    },
    {
      "start": 1376.75,
      "end": 1379.31,
      "text": "donc compte tenu des difficultés subies par les usagers,"
    },
    {
      "start": 1379.47,
      "end": 1382.94,
      "text": "notamment pour la délivrance des PMI de construire."
    },
    {
      "start": 1383.1,
      "end": 1386.5,
      "text": "Nous avons, grâce au plus,"
    },
    {
      "start": 1386.66,
      "end": 1389.94,
      "text": "pu permettre à des pans entiers de terrain"
    },
    {
      "start": 1390.1,
      "end": 1391.26,
      "text": "d'être constructibles."
    },
    {
      "start": 1391.42,
      "end": 1395.3,
      "text": "Il y a des gens qui habitent en face du réservoir"
    },
    {
      "start": 1395.3,
      "end": 1398.98,
      "text": "et qui aujourd'hui ne peuvent pas avoir de permis de construire"
    },
    {
      "start": 1399.34,
      "end": 1404.55,
      "text": "parce qu'ils ne peuvent pas avoir le débit d'eau nécessaire."
    },
    {
      "start": 1405.34,
      "end": 1407.86,
      "text": "Donc on est dans des incohérences terribles."
    },
    {
      "start": 1409.5,
      "end": 1414.02,
      "text": "Et je soulignerais que si le PPI avait été mis en oeuvre à l'époque,"
    },
    {
      "start": 1414.18,
      "end": 1415.5,
      "text": "on n'en serait pas là aujourd'hui."
    },
    {
      "start": 1415.66,
      "end": 1417.58,
      "text": "Donc c'est pour ça que je rappelle"
    },
    {
      "start": 1417.74,
      "end": 1421.53,
      "text": "qu'il est urgent de procéder aux études et aux travaux."
    },
    {
      "start": 1421.69,
      "end": 1423.25,
      "text": "Et j'avais dit en conférence de maire"
    },
    {
      "start": 1423.41,
      "end": 1427.13,
      "text": "que l'EA13 alimentait également Saint-Philippe."
    },
    {
      "start": 1427.13,
      "end": 1432.57,
      "text": "Donc ça a une importance stratégique également pour la commune de Saint-Philippe."
    },
    {
      "start": 1432.57,
      "end": 1437.77,
      "text": "Donc cette maîtrise d'œuvre devrait déboucher sur un coût provisionnel de travaux de l'ordre de 20 millions d'euros."
    },
    {
      "start": 1437.77,
      "end": 1439.97,
      "text": "Cela avait été annoncé en conférence 2001."
    },
    {
      "start": 1439.97,
      "end": 1441.96,
      "text": "Voilà. Merci, monsieur le Président."
    },
    {
      "start": 1441.96,
      "end": 1461.1,
      "text": "Très bien. Donc on va adopter ce rapport 8 qui est contre abstention."
    },
    {
      "start": 1461.1,
      "end": 1464.17,
      "text": "Le rapport est adopté à l'unanimité."
    },
    {
      "start": 1464.17,
      "end": 1466.27,
      "text": "Merci. On passe au rapport 9."
    },
    {
      "start": 1466.27,
      "end": 1472.67,
      "text": "rapport annuel des mandataires de l'acassu de membres du conseil d'administration de l'asso des gistres au titre de l'exercice 2021."
    },
    {
      "start": 1472.67,
      "end": 1481.63,
      "text": "Conformément aux dispositions du code général des collectivités territoriales, le rapport des représentants de l'acassu de conseil d'administration de l'asso des gistres est communiqué au conseiller."
    },
    {
      "start": 1481.63,
      "end": 1492.09,
      "text": "Je rappelle que la loi 3DS en matière de conflit d'intérêt a ajouté un nouvel article L1111-6 prévoyant que les représentants d'une collectivité territoriale"
    },
    {
      "start": 1492.09,
      "end": 1522.52,
      "text": "ou d'un groupement de collectivité territoriale désigné pour participer aux organes décisionnels d'une autre personne morale de droit public ou d'une personne morale de droit privé en application de la loi ne sont pas considérés du seul fait de cette désignation comme ayant un intérêt lorsque la collectivité ou le groupement délibère sur une affaire intéressante la personne morale concernée ou lorsque l'organe décisionnel de la personne morale concernée, cependant sur une affaire intéressante la collectivité territoriale ou le groupement représenté. Donc en conséquence, les élus"
    },
    {
      "start": 1522.52,
      "end": 1524.96,
      "text": "M. le Président, nous représentons à l'Asso des Gis,"
    },
    {
      "start": 1525.16,
      "end": 1527.96,
      "text": "ce, nous n'avons pas obligation à quitter"
    },
    {
      "start": 1528.16,
      "end": 1530.32,
      "text": "l'Assemblée délibérante pour ce rapport."
    },
    {
      "start": 1530.52,
      "end": 1533.48,
      "text": "Y a-t-il des interventions ?"
    },
    {
      "start": 1533.68,
      "end": 1534.88,
      "text": "Madame Javel."
    },
    {
      "start": 1543.84,
      "end": 1545.64,
      "text": "M. le Président, mes collègues."
    },
    {
      "start": 1545.84,
      "end": 1549.52,
      "text": "Nous saluons la dernière année de mandats de plein d'exercices"
    },
    {
      "start": 1549.72,
      "end": 1552.32,
      "text": "sous la présidence de Patrick le Breton,"
    },
    {
      "start": 1552.52,
      "end": 1555.08,
      "text": "dont le bilan pour redresser et développer cet outil"
    },
    {
      "start": 1555.28,
      "end": 1558.76,
      "text": "malgré le contexte difficile de crises sanitaires,"
    },
    {
      "start": 1558.76,
      "end": 1563.72,
      "text": "sociale, internationale, financière, est une gestion exemplaire en bon"
    },
    {
      "start": 1563.72,
      "end": 1568.0,
      "text": "père de famille avec notamment un retour à l'équilibre et des indicateurs"
    },
    {
      "start": 1568.0,
      "end": 1596.76,
      "text": "positifs. Merci. Très bien. Très bien. Donc la nouveauté c'est qu'on vote le"
    },
    {
      "start": 1596.76,
      "end": 1603.16,
      "text": "rapport. Voilà donc il est conseillé. Et pour vous répondre madame Javel donc"
    },
    {
      "start": 1603.16,
      "end": 1607.24,
      "text": "la SAUDEGI ce n'est pas tout à fait encore stabilisé puisqu'effectivement"
    },
    {
      "start": 1607.24,
      "end": 1612.52,
      "text": "l'apport en capital confirme aussi que la structure est encore fragile et qu'il y a encore du chemin"
    },
    {
      "start": 1612.52,
      "end": 1619.36,
      "text": "à faire justement pour consolider c'est vrai que nous sommes monsieur le président sur une bonne"
    },
    {
      "start": 1619.36,
      "end": 1625.64,
      "text": "voie et que nous avons une programmation qui est très ambitieuse en tout cas dans les mois dans"
    },
    {
      "start": 1625.64,
      "end": 1632.67,
      "text": "les années à venir oui monsieur le président oui simplement pour confirmer effectivement vos"
    },
    {
      "start": 1632.67,
      "end": 1641.29,
      "text": "vos propos, dire que la SAUDEGIS est sur une trajectoire de redressement et moi je tiens"
    },
    {
      "start": 1641.29,
      "end": 1646.77,
      "text": "au même titre que notre collègue Blancherin-Javelle, saluer le travail du directeur général qui"
    },
    {
      "start": 1646.77,
      "end": 1652.57,
      "text": "est ordonnateur de la structure et qui précisément avait été recruté à l'époque en 2018 me"
    },
    {
      "start": 1652.57,
      "end": 1659.48,
      "text": "semble-t-il pour travailler à ce redressement et donc la SAUDEGIS est sur cette voie du"
    },
    {
      "start": 1659.48,
      "end": 1664.36,
      "text": "du redressement avec un soutien sans faille de son actionnaire"
    },
    {
      "start": 1664.36,
      "end": 1668.52,
      "text": "majoritaire, en l'occurrence Lac à Sud, qui a apporté au"
    },
    {
      "start": 1668.52,
      "end": 1670.36,
      "text": "capital plus de 3 millions d'euros, me semble-t-il,"
    },
    {
      "start": 1671.12,
      "end": 1672.12,
      "text": "dans le cadre de ce redressement."
    },
    {
      "start": 1675.69,
      "end": 1676.69,
      "text": "Merci, Monsieur le Président."
    },
    {
      "start": 1676.69,
      "end": 1682.04,
      "text": "Monsieur Huette, à Monsieur, d'accord, on ne participe pas au vote."
    },
    {
      "start": 1683.37,
      "end": 1687.24,
      "text": "C'était pour préciser, donc Monsieur Mussart ne participe,"
    },
    {
      "start": 1691.68,
      "end": 1694.32,
      "text": "Axel Vienne et Harry Mussart ne participent pas au vote."
    },
    {
      "start": 1694.52,
      "end": 1695.52,
      "text": "Très bien."
    },
    {
      "start": 1695.68,
      "end": 1699.13,
      "text": "Je mets au voie contre abstention, plus ces deux personnes"
    },
    {
      "start": 1699.13,
      "end": 1700.41,
      "text": "qui ne participent pas au vote."
    },
    {
      "start": 1700.61,
      "end": 1705.25,
      "text": "Donc le rapport est adopté à la majorité des voix présentes."
    },
    {
      "start": 1705.45,
      "end": 1707.61,
      "text": "Donc rapport 10."
    },
    {
      "start": 1707.81,
      "end": 1710.01,
      "text": "Rapport cette fois-ci sur..."
    },
    {
      "start": 1711.38,
      "end": 1717.33,
      "text": "Pardon, monsieur, vous, une intervention."
    },
    {
      "start": 1719.76,
      "end": 1720.76,
      "text": "Monsieur Lebon."
    },
    {
      "start": 1726.25,
      "end": 1727.25,
      "text": "Merci, monsieur le président."
    },
    {
      "start": 1727.45,
      "end": 1729.37,
      "text": "Chers collègues, bonjour, mesdames, messieurs."
    },
    {
      "start": 1730.0,
      "end": 1733.6,
      "text": "Oui, donc par rapport au rapport 10, deux remarques."
    },
    {
      "start": 1733.8,
      "end": 1735.96,
      "text": "Donc la première, c'est que nous avons constaté"
    },
    {
      "start": 1736.16,
      "end": 1737.44,
      "text": "que la ville de Saint-Joseph"
    },
    {
      "start": 1737.88,
      "end": 1741.05,
      "text": "est la moins bien lotie en matière de signalistique touristique."
    },
    {
      "start": 1741.05,
      "end": 1745.73,
      "text": "Donc, ça serait bien qu'à l'avenir, on puisse essayer d'y remédier."
    },
    {
      "start": 1746.23,
      "end": 1749.95,
      "text": "Et le 2e point, c'est concernant..."
    },
    {
      "start": 1750.51,
      "end": 1752.47,
      "text": "Alors, à la page 54, je cite..."
    },
    {
      "start": 1752.63,
      "end": 1755.47,
      "text": "À ces investissements, s'ajoute la liste des immobilisations"
    },
    {
      "start": 1755.63,
      "end": 1760.11,
      "text": "issues du transfert pas encore validé au 31 décembre 2021,"
    },
    {
      "start": 1760.27,
      "end": 1762.15,
      "text": "par le Conseil communautaire de la Casse-Sud."
    },
    {
      "start": 1762.55,
      "end": 1765.55,
      "text": "Un passage en Conseil communautaire est prévu courant 2022."
    },
    {
      "start": 1766.17,
      "end": 1769.13,
      "text": "Donc, on voulait savoir s'il y avait une date,"
    },
    {
      "start": 1769.29,
      "end": 1771.49,
      "text": "vu que la fin d'année arrive à grands pas,"
    },
    {
      "start": 1771.49,
      "end": 1777.91,
      "text": "Il ne reste pas beaucoup de conseils communautaires, donc si c'était prévu ou pas, voilà, merci."
    },
    {
      "start": 1777.91,
      "end": 1793.64,
      "text": "Très bien, merci M. Lebon, donc je n'ai pas terminé la lecture du rapport que..."
    },
    {
      "start": 1793.64,
      "end": 1797.84,
      "text": "Alors, donc il s'agit bien du rapport annuel des mandataires de la KSUD,"
    },
    {
      "start": 1797.84,
      "end": 1804.0,
      "text": "membres du conseil de surveillance de la SPLOT et du SUD pour l'exercice 2021."
    },
    {
      "start": 1804.0,
      "end": 1812.8,
      "text": "Donc pour ce rapport, concernant vos interrogations, on reviendra au mois de décembre pour vous apporter des informations."
    },
    {
      "start": 1812.8,
      "end": 1814.6,
      "text": "Madame Bénard."
    },
    {
      "start": 1816.99,
      "end": 1817.99,
      "text": "Merci."
    },
    {
      "start": 1818.19,
      "end": 1820.27,
      "text": "Je voulais juste avoir quelques précisions."
    },
    {
      "start": 1820.47,
      "end": 1824.07,
      "text": "Parce qu'en fait, on a un bilan de l'année 2021"
    },
    {
      "start": 1824.27,
      "end": 1827.11,
      "text": "où on note effectivement une augmentation des passages"
    },
    {
      "start": 1827.31,
      "end": 1830.15,
      "text": "de 26 % par rapport à 2020."
    },
    {
      "start": 1830.35,
      "end": 1835.27,
      "text": "Bravo pour l'entre-deux, parce que vous faites 58 %."
    },
    {
      "start": 1835.47,
      "end": 1839.11,
      "text": "Ce que je me pose en question, c'est pourquoi ce faible taux"
    },
    {
      "start": 1839.31,
      "end": 1841.07,
      "text": "au tampon de 4 %,"
    },
    {
      "start": 1841.27,
      "end": 1842.55,
      "text": "concernant cette fréquentation ?"
    },
    {
      "start": 1842.75,
      "end": 1844.35,
      "text": "Est-ce que c'est la localisation ?"
    },
    {
      "start": 1844.35,
      "end": 1846.15,
      "text": "est-ce que vous allez évaluer ?"
    },
    {
      "start": 1846.31,
      "end": 1848.99,
      "text": "Je veux dire, le tampon peut être attrayant aussi,"
    },
    {
      "start": 1849.15,
      "end": 1850.71,
      "text": "donc, quelque part..."
    },
    {
      "start": 1850.87,
      "end": 1854.11,
      "text": "Comment expliquer, en tout cas, ces 4 %, je vous remercie."
    },
    {
      "start": 1854.27,
      "end": 1863.68,
      "text": "Madame Bénard, la réponse est dans la question, je pense."
    },
    {
      "start": 1863.84,
      "end": 1866.8,
      "text": "Oui, c'est effectivement l'emplacement du BAT"
    },
    {
      "start": 1866.96,
      "end": 1869.0,
      "text": "de la plaine des CAF qui pose difficulté,"
    },
    {
      "start": 1869.16,
      "end": 1871.24,
      "text": "puisqu'il se trouve à l'arrière des grands kiosques,"
    },
    {
      "start": 1871.4,
      "end": 1873.4,
      "text": "malgré la signalétique qui a été mise en place."
    },
    {
      "start": 1873.56,
      "end": 1874.56,
      "text": "Donc, on a un souci."
    },
    {
      "start": 1874.72,
      "end": 1877.52,
      "text": "Ce qui est prévu en lien avec la commune du tampon,"
    },
    {
      "start": 1877.68,
      "end": 1879.64,
      "text": "c'est que la commune a fait l'acquisition"
    },
    {
      "start": 1879.64,
      "end": 1891.64,
      "text": "d'un local en face de la Maison du Volcan, l'idée c'est vraiment de profiter de toute la dynamique créée par la locomotive Maison du Volcan pour pouvoir aussi attirer les gens dans notre BIT."
    },
    {
      "start": 1891.64,
      "end": 1898.64,
      "text": "Donc ce qui est prévu c'est que dès le début de l'année prochaine, l'ETI va s'installer, son siège et le BIT à la plaine des CAF."
    },
    {
      "start": 1898.64,
      "end": 1907.09,
      "text": "Très bien, donc s'il n'y a pas d'autres interventions, je mets au voie ce rapport."
    },
    {
      "start": 1907.09,
      "end": 1909.62,
      "text": "Comt, monsieur Lebon."
    },
    {
      "start": 1909.62,
      "end": 1922.03,
      "text": "Très bien, donc je répète, madame Javel, monsieur Axel Vienne et monsieur Huette ne participent pas au vote."
    },
    {
      "start": 1922.03,
      "end": 1925.19,
      "text": "Très bien, donc qui est contre ?"
    },
    {
      "start": 1925.19,
      "end": 1929.8,
      "text": "L'opposition de Saint-Joseph et de l'Entre-deux."
    },
    {
      "start": 1929.8,
      "end": 1937.31,
      "text": "Abstention, l'opposition du Tampon, donc le rapport est adopté à la majorité des présents."
    },
    {
      "start": 1937.31,
      "end": 1938.88,
      "text": "Donc, nous passons à l'affaire 11."
    },
    {
      "start": 1939.08,
      "end": 1944.48,
      "text": "Il s'agit du rapport annuel des mandataires de la Casse Sud"
    },
    {
      "start": 1944.89,
      "end": 1946.97,
      "text": "membre du Conseil de surveillance de l'SPL sud-aïque"
    },
    {
      "start": 1947.17,
      "end": 1949.05,
      "text": "au titre pour l'exercice 2021."
    },
    {
      "start": 1949.25,
      "end": 1950.81,
      "text": "Y a-t-il des prises de parole ?"
    },
    {
      "start": 1952.82,
      "end": 1956.34,
      "text": "Je répète que les élus qui représentent l'ASPL"
    },
    {
      "start": 1957.07,
      "end": 1959.87,
      "text": "n'ont pas obligation de quitter l'Assemblée délibérante."
    },
    {
      "start": 1960.07,
      "end": 1961.79,
      "text": "M. Mussart."
    },
    {
      "start": 1965.59,
      "end": 1967.49,
      "text": "Merci. Bonjour à vous tous."
    },
    {
      "start": 1967.69,
      "end": 1968.69,
      "text": "Bonjour, président."
    },
    {
      "start": 1969.23,
      "end": 1971.59,
      "text": "C'est l'histoire de la collecte des déchets ménagers"
    },
    {
      "start": 1971.79,
      "end": 1973.71,
      "text": "en porte-à-porte, la commune de Saint-Joseph."
    },
    {
      "start": 1973.71,
      "end": 1980.55,
      "text": "n'a pas souhaité et ne souhaite toujours pas s'engager dans l'aventure d'un contrat in house avec la SPL SUDEC"
    },
    {
      "start": 1980.55,
      "end": 1986.19,
      "text": "au regard des règles juridiques et financières que les organes de contrôle ont mis en exergue,"
    },
    {
      "start": 1986.19,
      "end": 1992.6,
      "text": "en particulier le rapport de la Chambre régionale des comptes qui avait pointé notamment une viabilité"
    },
    {
      "start": 1992.6,
      "end": 2000.12,
      "text": "incertaine, un défaut d'anticipation et des activités déficitaires, n'obtiant de nombreuses"
    },
    {
      "start": 2000.12,
      "end": 2003.28,
      "text": "réclamation des usagers. Le tribunal correctionnel nous a par ailleurs"
    },
    {
      "start": 2003.28,
      "end": 2008.96,
      "text": "récemment, hélas, donné raison, raison pour laquelle l'ensemble des élus issus"
    },
    {
      "start": 2008.96,
      "end": 2014.4,
      "text": "de la majorité municipale de Saint-Joseph a préféré de démissionner du conseil de"
    },
    {
      "start": 2014.4,
      "end": 2021.13,
      "text": "surveillance de la SPL sud-ec. Très bien, merci monsieur Mussart."
    },
    {
      "start": 2021.13,
      "end": 2028.86,
      "text": "Y a-t-il monsieur Lebon ? Très bien, nos acteurs, monsieur Vienne ainsi que monsieur"
    },
    {
      "start": 2028.86,
      "end": 2040.29,
      "text": "Le UET ne participe pas au vote, donc je mets au voix contre l'opposition de Saint-Joseph entre deux et du tampon, qui s'abstient."
    },
    {
      "start": 2040.29,
      "end": 2052.36,
      "text": "Les contres, oui, tout le monde est contre, voilà. Et donc la majorité est pour, donc ce rapport est acté."
    },
    {
      "start": 2052.36,
      "end": 2057.7,
      "text": "Affaire 12, remplacement des membres des missionnaires à l'ASPLOT."
    },
    {
      "start": 2057.7,
      "end": 2064.35,
      "text": "Donc il s'agit de madame Blanche Rennes-Javel ainsi que M. Axel Vienne"
    },
    {
      "start": 2064.35,
      "end": 2067.27,
      "text": "désignés pour siéger au Conseil de séviance de l'ESPLOTI."
    },
    {
      "start": 2067.27,
      "end": 2071.67,
      "text": "Donc ils nous ont fait part de leur démission en courrier du 29 septembre 2022."
    },
    {
      "start": 2072.47,
      "end": 2075.79,
      "text": "Donc il convient donc de procéder à leur emplacement scrutin"
    },
    {
      "start": 2076.31,
      "end": 2079.31,
      "text": "unino-minal à trois tours et un bulletin secret."
    },
    {
      "start": 2080.35,
      "end": 2084.71,
      "text": "Donc le bureau de vote sera constitué de moi-même en tant que président"
    },
    {
      "start": 2084.71,
      "end": 2087.99,
      "text": "de madame Mondon en qualité de secrétaire pour les accesseurs"
    },
    {
      "start": 2087.99,
      "end": 2117.65,
      "text": "qui sont les deux volontaires, on va reprendre les mêmes, du passé, Vanessa, Isabelle Paris et Vanessa, très bien, donc merci."
    },
    {
      "start": 2117.65,
      "end": 2132.92,
      "text": "Donc je procède à l'appel à candidature pour le remplacement de madame Javel qui est candidat pour représenter la CASU de conseil de surveillance de l'ASPL Auti du Sud."
    },
    {
      "start": 2132.92,
      "end": 2145.32,
      "text": "Donc madame Fabienne Bénard propose sa candidature et ensuite pour le"
    },
    {
      "start": 2145.32,
      "end": 2148.04,
      "text": "remplacement de monsieur Axel Vienne qui est candidat,"
    },
    {
      "start": 2148.04,
      "end": 2154.7,
      "text": "monsieur Alain Gaiselot qui propose, il n'y a pas d'autre candidature, très bien"
    },
    {
      "start": 2154.7,
      "end": 2161.5,
      "text": "donc nous allons le déplacer pour commencer à voter. Mesdames, si vous voulez bien vous mettre..."
    },
    {
      "start": 2161.5,
      "end": 2207.42,
      "text": "Donc ma question va dans ce sens, il y a une proposition de la majorité de Saint-Joseph"
    },
    {
      "start": 2207.42,
      "end": 2216.48,
      "text": "qui propose à ce qu'on fasse un vote à main levée donc si nous avons l'accord du"
    },
    {
      "start": 2216.48,
      "end": 2221.32,
      "text": "conseil communautaire à l'unanimité donc on pourra aller dans cette orientation"
    },
    {
      "start": 2221.32,
      "end": 2226.3,
      "text": "j'aurai été à ma question donc est ce que vous êtes d'accord pour qu'il y ait"
    },
    {
      "start": 2226.3,
      "end": 2233.61,
      "text": "un vote à main levée si vous voulez bien levé tout monsieur le directeur vous"
    },
    {
      "start": 2233.61,
      "end": 2240.75,
      "text": "constatez l'unanimité très bien donc c'est acté nous allons examiner ce"
    },
    {
      "start": 2240.75,
      "end": 2250.49,
      "text": "rapport à main levée en vous remerciant mesdames de votre générosité pour la tenue de ce vote."
    },
    {
      "start": 2250.49,
      "end": 2259.06,
      "text": "Alors donc concernant le remplacement des membres démissionnés de l'ASPL L'OTI donc nous vous"
    },
    {
      "start": 2259.06,
      "end": 2270.09,
      "text": "proposons madame Fabienne Bénard ainsi que monsieur Alain Guizello qui est contre. Abstention"
    },
    {
      "start": 2270.09,
      "end": 2277.77,
      "text": "l'opposition du tampon donc le rapport est adopté à la majorité des présents. Merci rapport"
    },
    {
      "start": 2277.77,
      "end": 2280.09,
      "text": "pour 13 remplacements des membres des missionnaires."
    },
    {
      "start": 2280.13,
      "end": 2282.09,
      "text": "Cette fois ci, pour l'ESPL SUDEC,"
    },
    {
      "start": 2282.69,
      "end": 2285.09,
      "text": "Monsieur Huet, vous réitérez la même demande."
    },
    {
      "start": 2286.41,
      "end": 2292.2,
      "text": "Très bien, donc, il s'agit aussi de remplacer"
    },
    {
      "start": 2292.24,
      "end": 2295.36,
      "text": "Monsieur Henri-Claude Huet et Monsieur Axel Vienne."
    },
    {
      "start": 2295.4,
      "end": 2304.26,
      "text": "Donc, la candidature qui se propose en tout cas"
    },
    {
      "start": 2304.26,
      "end": 2308.82,
      "text": "pour remplacer Monsieur Henri-Claude Huet, Madame Fabienne"
    },
    {
      "start": 2308.82,
      "end": 2315.65,
      "text": "Bénard et pour remplacer, pardon, à vous proposer une"
    },
    {
      "start": 2315.71,
      "end": 2322.03,
      "text": "candidature, oui, je, d'accord, M."
    },
    {
      "start": 2322.09,
      "end": 2327.52,
      "text": "Le Bonjano, très bien et pour le remplacement de"
    },
    {
      "start": 2327.58,
      "end": 2327.82,
      "text": "M."
    },
    {
      "start": 2327.88,
      "end": 2331.14,
      "text": "Axel Vienne, qui se propose, M."
    },
    {
      "start": 2331.2,
      "end": 2336.57,
      "text": "Gaiselot Alain, très bien, voilà, donc si tout le monde"
    },
    {
      "start": 2336.63,
      "end": 2345.09,
      "text": "est d'accord, Idem, nous allons vous passer au vote qui est"
    },
    {
      "start": 2345.09,
      "end": 2352.09,
      "text": "contre qui s'abstient abstention de l'opposition du tampon."
    },
    {
      "start": 2352.09,
      "end": 2356.37,
      "text": "Donc le rapport est adopté à la majorité des présents."
    },
    {
      "start": 2356.37,
      "end": 2361.93,
      "text": "Donc, madame, pardon, monsieur Le Bonjano, ainsi que monsieur Alain Gaiselot,"
    },
    {
      "start": 2363.38,
      "end": 2369.5,
      "text": "sont les nouveaux représentants à l'SPL Sud-Ec rapport 14 sorti de"
    },
    {
      "start": 2369.5,
      "end": 2371.26,
      "text": "l'inventaire et de l'actif d'un véhicule."
    },
    {
      "start": 2371.26,
      "end": 2376.63,
      "text": "Donc, il y a eu un incendie en date du 2 novembre 2018 à la gare de Saint-Joseph."
    },
    {
      "start": 2376.63,
      "end": 2379.83,
      "text": "Donc, il convient de le sortir de l'actif afin de finaliser"
    },
    {
      "start": 2379.83,
      "end": 2383.55,
      "text": "les procédures de démonisation auprès de notre assurance."
    },
    {
      "start": 2383.95,
      "end": 2386.64,
      "text": "Des questions, il n'y a pas de questions."
    },
    {
      "start": 2386.64,
      "end": 2388.12,
      "text": "Je mets au voie contre abstention."
    },
    {
      "start": 2388.12,
      "end": 2390.52,
      "text": "Le rapport est adopté à l'unanimité."
    },
    {
      "start": 2390.52,
      "end": 2392.84,
      "text": "Je remercie rapport 15 attributions de véhicule de"
    },
    {
      "start": 2392.84,
      "end": 2393.6,
      "text": "fonction."
    },
    {
      "start": 2394.84,
      "end": 2397.2,
      "text": "Suite à la cartographie des risques de notre PCI en"
    },
    {
      "start": 2397.2,
      "end": 2400.96,
      "text": "application des dispositions de la loi du 11 octobre 2013 et du"
    },
    {
      "start": 2400.96,
      "end": 2404.4,
      "text": "décret du 2 juin 2000, il proposait au conseil d'inscrire"
    },
    {
      "start": 2404.4,
      "end": 2406.52,
      "text": "sur la liste des emplois susceptibles de bénéficier d'un"
    },
    {
      "start": 2406.52,
      "end": 2408.3,
      "text": "véhicules de fonction, les emplois suivants."
    },
    {
      "start": 2409.36,
      "end": 2414.28,
      "text": "C'est pour le DGS, le DGA des services et collaborateurs de"
    },
    {
      "start": 2414.34,
      "end": 2414.84,
      "text": "cabinet."
    },
    {
      "start": 2414.9,
      "end": 2419.3,
      "text": "Donc, maintenant, chaque année, il faudrait qu'on le passe en"
    },
    {
      "start": 2419.36,
      "end": 2421.22,
      "text": "conseil communautaire des interventions."
    },
    {
      "start": 2422.68,
      "end": 2425.56,
      "text": "Ce n'est pas d'intervention, je me vois contre abstention."
    },
    {
      "start": 2425.62,
      "end": 2428.12,
      "text": "Le rapport est adopté à l'unanimité."
    },
    {
      "start": 2428.18,
      "end": 2430.68,
      "text": "Je vous remercie à faire 16 autorisations de remisage"
    },
    {
      "start": 2430.74,
      "end": 2432.72,
      "text": "domicile des véhicules de service."
    },
    {
      "start": 2433.57,
      "end": 2438.29,
      "text": "Donc, dans la continuité de cette cartographie des risques et"
    },
    {
      "start": 2438.29,
      "end": 2441.45,
      "text": "Dans l'application des dispositions du Code Général des Collectivités,"
    },
    {
      "start": 2441.45,
      "end": 2444.21,
      "text": "il est proposé de fixer la liste des fonctions donnant droit à une"
    },
    {
      "start": 2444.21,
      "end": 2446.33,
      "text": "autorisation de remisage domicile d'un véhicule de service."
    },
    {
      "start": 2446.33,
      "end": 2449.63,
      "text": "Je pense que vous avez en votre possession la liste qui vous a"
    },
    {
      "start": 2449.63,
      "end": 2451.2,
      "text": "été destinée."
    },
    {
      "start": 2451.94,
      "end": 2456.02,
      "text": "Des questions, pas d'intervention, je mets au voie contre"
    },
    {
      "start": 2456.02,
      "end": 2458.14,
      "text": "abstention, le rapport est adopté et l'unanimité."
    },
    {
      "start": 2458.14,
      "end": 2458.9,
      "text": "Je vous remercie."
    },
    {
      "start": 2458.9,
      "end": 2462.98,
      "text": "Rapport 17, adoption par le Conseil communautaire de la mise en"
    },
    {
      "start": 2462.98,
      "end": 2465.46,
      "text": "conformité du règlement intérieur du fonctionnement de la"
    },
    {
      "start": 2465.46,
      "end": 2468.86,
      "text": "commission consultative des services publics locaux de la"
    },
    {
      "start": 2468.86,
      "end": 2472.78,
      "text": "à Sud avec les nouvelles règles issues de l'ordonnance 2021"
    },
    {
      "start": 2472.78,
      "end": 2476.6,
      "text": "tiré 13 10 du 7 octobre 2021, pourtant réforme des règles de"
    },
    {
      "start": 2476.6,
      "end": 2480.8,
      "text": "publicité, d'entrée en vigueur et de conservation des actes pris"
    },
    {
      "start": 2480.8,
      "end": 2483.18,
      "text": "par les collectivités territoriales et leurs groupements"
    },
    {
      "start": 2483.72,
      "end": 2487.3,
      "text": "des interventions. Pas d'intervention."
    },
    {
      "start": 2487.3,
      "end": 2488.62,
      "text": "Je me vois contre abstention."
    },
    {
      "start": 2488.62,
      "end": 2490.22,
      "text": "Le rapport est adopté à l'unanimité."
    },
    {
      "start": 2490.22,
      "end": 2491.02,
      "text": "Je vous remercie."
    },
    {
      "start": 2491.82,
      "end": 2494.18,
      "text": "Affaire 18, autorisation du conseil communautaire aux"
    },
    {
      "start": 2494.18,
      "end": 2497.1,
      "text": "présidents de signer la convention de mise à disposition de"
    },
    {
      "start": 2497.1,
      "end": 2499.98,
      "text": "de locaux et de matériel à l'association JAD."
    },
    {
      "start": 2500.18,
      "end": 2503.46,
      "text": "Donc je demanderai aux élus qui siègent dans l'association..."
    },
    {
      "start": 2505.21,
      "end": 2506.9,
      "text": "Pardon, excusez-moi."
    },
    {
      "start": 2508.36,
      "end": 2510.88,
      "text": "Je demanderai aux élus qui siègent à l'association audace"
    },
    {
      "start": 2511.08,
      "end": 2515.64,
      "text": "de bien vouloir rejoindre l'extérieur."
    },
    {
      "start": 2515.84,
      "end": 2516.84,
      "text": "Madame..."
    },
    {
      "start": 2517.04,
      "end": 2518.04,
      "text": "Bonjour."
    },
    {
      "start": 2518.24,
      "end": 2521.4,
      "text": "Ayant la procuration de madame Romano, je ne prendrai pas le vote pour elle,"
    },
    {
      "start": 2521.6,
      "end": 2524.56,
      "text": "mais je suis obligée de rester parce que je vote moi-même."
    },
    {
      "start": 2524.97,
      "end": 2526.61,
      "text": "Mais pas pour madame Romano."
    },
    {
      "start": 2526.81,
      "end": 2528.85,
      "text": "Merci pour la précision, madame."
    },
    {
      "start": 2528.85,
      "end": 2549.34,
      "text": "Donc, ce partenariat avec l'association Audace en matière de valorisation de déchets d'insertion du matériel est mise à disposition de convoyeurs de tri de déchets, un véhicule de type fourgon, un palan, des établis de travail, des bacs roulants et autres outils divers des interventions."
    },
    {
      "start": 2549.34,
      "end": 2552.88,
      "text": "Si il n'y a pas d'intervention, je mets au voie contre abstention."
    },
    {
      "start": 2552.88,
      "end": 2558.44,
      "text": "Le rapport est adopté, pardon, abstention de l'opposition du"
    },
    {
      "start": 2558.44,
      "end": 2562.21,
      "text": "tampon. Le rapport est adopté à la majorité des présents."
    },
    {
      "start": 2562.25,
      "end": 2566.33,
      "text": "Rapport 19, ZAE, les terrasse, programme d'immobilier d'entreprise,"
    },
    {
      "start": 2566.33,
      "end": 2568.93,
      "text": "autorisation donnée au président de la Cassute pour signer le"
    },
    {
      "start": 2568.93,
      "end": 2570.09,
      "text": "permis de construire."
    },
    {
      "start": 2572.25,
      "end": 2577.1,
      "text": "Donc, afin de tenir compte le plus de la commune de Saint-Joseph,"
    },
    {
      "start": 2577.1,
      "end": 2580.14,
      "text": "il convient de modifier le programme immobilier d'entreprise"
    },
    {
      "start": 2580.14,
      "end": 2583.66,
      "text": "prévu sur l'ILO 8,1 de la ZAE, les terrasse."
    },
    {
      "start": 2583.66,
      "end": 2587.1,
      "text": "Le montant de l'opération s'élève à 2 millions 71 mille 480"
    },
    {
      "start": 2587.86,
      "end": 2593.14,
      "text": "et sera présenté sur le pot fédère de 2021-2027 des questions."
    },
    {
      "start": 2595.63,
      "end": 2596.63,
      "text": "Monsieur Vienne."
    },
    {
      "start": 2602.12,
      "end": 2604.32,
      "text": "Monsieur le Président, bonjour, chers collègues, mesdames, messieurs."
    },
    {
      "start": 2605.02,
      "end": 2610.54,
      "text": "Sur cette affaire, nous proposons donc tout simplement le retrait de cette affaire."
    },
    {
      "start": 2612.18,
      "end": 2615.83,
      "text": "Et je voulais quand même rajouter que le programme modifié,"
    },
    {
      "start": 2615.83,
      "end": 2624.06,
      "text": "l'esquisse validée par le maire en phase APS depuis 2021, avec un avis défavorable de l'architecte"
    },
    {
      "start": 2624.06,
      "end": 2633.39,
      "text": "Soudiak. Nouvelle esquisse en 2022 en phase APD, non validée par la mairie. Vu l'inflation et les"
    },
    {
      "start": 2633.39,
      "end": 2639.76,
      "text": "terrassements importants, le coût prévisionnel va probablement augmenter. Pourquoi ne pas valider"
    },
    {
      "start": 2639.76,
      "end": 2645.56,
      "text": "dès à présent les modifications du programme et le montant prévisionnel actualisé ? En outre,"
    },
    {
      "start": 2645.56,
      "end": 2662.51,
      "text": "Le planning prévisionnel des travaux février à décembre 2023 est incohérent, délai à eau plus nouveau P.O.E., pas opérationnel, plus délai d'instruction fédère et du P.C."
    },
    {
      "start": 2662.51,
      "end": 2676.32,
      "text": "Donc d'un premier temps, on souhaiterait le retrait de cette affaire. Et si le retrait ne peut pas se faire, la majorité de Saint-Joseph élu au conseil communautaire votera contre."
    },
    {
      "start": 2676.32,
      "end": 2679.2,
      "text": "Très bien. Donc, M. Huet, vous n'allez pas signaler"
    },
    {
      "start": 2679.4,
      "end": 2683.82,
      "text": "au Conseil des maires les arguments de M. Vienne ?"
    },
    {
      "start": 2686.12,
      "end": 2689.07,
      "text": "Pardon ? Ah, d'accord."
    },
    {
      "start": 2691.52,
      "end": 2696.09,
      "text": "Voilà. Donc, aujourd'hui, devant le Conseil communautaire,"
    },
    {
      "start": 2696.29,
      "end": 2698.81,
      "text": "donc, il est très, très difficile pour nous, en tout cas,"
    },
    {
      "start": 2699.01,
      "end": 2702.09,
      "text": "de revenir en arrière parce qu'il y a quand même des engagements"
    },
    {
      "start": 2702.29,
      "end": 2708.24,
      "text": "et donc je tiens compte de votre opposition"
    },
    {
      "start": 2708.44,
      "end": 2709.72,
      "text": "à cette délibération."
    },
    {
      "start": 2709.92,
      "end": 2711.84,
      "text": "Très bien. Il y a-t-il d'autres..."
    },
    {
      "start": 2712.47,
      "end": 2713.47,
      "text": "M. Huet ?"
    },
    {
      "start": 2713.47,
      "end": 2714.87,
      "text": "Juste pour préciser, M. le Président,"
    },
    {
      "start": 2715.07,
      "end": 2716.87,
      "text": "on avait noté lors de la conférence des maires"
    },
    {
      "start": 2717.07,
      "end": 2718.39,
      "text": "qu'il nous manquait des informations"
    },
    {
      "start": 2718.59,
      "end": 2719.83,
      "text": "sur un certain nombre de dossiers."
    },
    {
      "start": 2720.03,
      "end": 2721.71,
      "text": "Les informations sont arrivées le soir,"
    },
    {
      "start": 2721.91,
      "end": 2723.23,
      "text": "après quoi, la conférence des maires."
    },
    {
      "start": 2723.43,
      "end": 2725.35,
      "text": "Donc on a bien dit qu'on donnerait une opposition"
    },
    {
      "start": 2725.55,
      "end": 2728.91,
      "text": "en suivant les éléments qu'on nous aurait transmis."
    },
    {
      "start": 2729.54,
      "end": 2732.14,
      "text": "Donc ça justifie aujourd'hui la décision que vous prenez."
    },
    {
      "start": 2732.34,
      "end": 2734.84,
      "text": "Voilà. C'est juste pour préciser."
    },
    {
      "start": 2735.04,
      "end": 2740.29,
      "text": "Merci. Donc je vais voir qui est contre l'opposition"
    },
    {
      "start": 2740.49,
      "end": 2741.89,
      "text": "de Saint-Joseph et de l'Entre-deux,"
    },
    {
      "start": 2742.09,
      "end": 2744.41,
      "text": "abstention, l'opposition du tampon."
    },
    {
      "start": 2744.41,
      "end": 2750.61,
      "text": "Donc, l'affaire 19 sur la ZAE, les terrasses sur la commune de"
    },
    {
      "start": 2750.69,
      "end": 2752.69,
      "text": "Saint-Joseph est adoptée à la majorité."
    },
    {
      "start": 2753.77,
      "end": 2757.25,
      "text": "Rapport 20, ZAE, les palmiers au tampon en concession avec la"
    },
    {
      "start": 2757.33,
      "end": 2757.83,
      "text": "CEDRE."
    },
    {
      "start": 2757.89,
      "end": 2760.65,
      "text": "Donc, il s'agit d'approuver le CRAC 2021,"
    },
    {
      "start": 2760.73,
      "end": 2765.81,
      "text": "l'approbation des entreprises retenues sur cette opération,"
    },
    {
      "start": 2765.89,
      "end": 2769.93,
      "text": "les palmiers qui est présentée par la CEDRE."
    },
    {
      "start": 2770.01,
      "end": 2773.65,
      "text": "Donc, je remercie madame Claire Massé-Duranton pour sa présence"
    },
    {
      "start": 2773.65,
      "end": 2777.91,
      "text": "ce matin, donc qui représente la CDRE, qui pourra aussi répondre"
    },
    {
      "start": 2778.11,
      "end": 2779.91,
      "text": "à vos questions, s'il y en a."
    },
    {
      "start": 2780.11,
      "end": 2783.55,
      "text": "La totalité des parcelles de la tranche 1 est comméacilisée à ce"
    },
    {
      "start": 2783.75,
      "end": 2787.69,
      "text": "jour, donc la tranche 2 débuteront, les travaux de la tranche 2"
    },
    {
      "start": 2787.89,
      "end": 2791.53,
      "text": "débuteront l'année prochaine et au 31 décembre 2021,"
    },
    {
      "start": 2791.73,
      "end": 2796.13,
      "text": "l'opération s'équilibre à 11 142 378 et ne prévient pas"
    },
    {
      "start": 2796.33,
      "end": 2798.85,
      "text": "de participation financière de la CAC Sud à ce bilan."
    },
    {
      "start": 2799.21,
      "end": 2805.12,
      "text": "Des questions, s'il n'y a pas de questions, je mets au"
    },
    {
      "start": 2805.12,
      "end": 2816.24,
      "text": "voix contre abstention alors contre ou abstention abstention de l'opposition de"
    },
    {
      "start": 2816.24,
      "end": 2821.28,
      "text": "du tampon de la majorité de saint joseph et de l'opposition d'entre deux très"
    },
    {
      "start": 2821.28,
      "end": 2826.8,
      "text": "bien merci à faire 21 convention de gestion pour l'exercice de la compétence"
    },
    {
      "start": 2826.8,
      "end": 2830.72,
      "text": "g ma pie concluant la cassude et la commune du tampon"
    },
    {
      "start": 2830.72,
      "end": 2835.72,
      "text": "donc de part la loi nôtre que de nombreux élus communaux ont contesté"
    },
    {
      "start": 2835.72,
      "end": 2843.92,
      "text": "notamment le maire de Saint-Joseph, la compétence GMAPI relève dorénavant de l'interco dans un souci d'efficacité et de réactivité."
    },
    {
      "start": 2843.92,
      "end": 2852.92,
      "text": "Il est proposé de déléguer aux communes membres la compétence relative à l'entretien en bon état des ouvrages de protection contre les immunisations jusqu'en juillet 2025."
    },
    {
      "start": 2852.92,
      "end": 2861.77,
      "text": "Des questions ? S'il n'y a pas de questions, je mets au vote contre. Abstention ? Le rapport est adopté. L'unanimité ?"
    },
    {
      "start": 2861.77,
      "end": 2865.53,
      "text": "et je vous remercie à faire 22 conventions de gestion"
    },
    {
      "start": 2865.53,
      "end": 2867.97,
      "text": "pour l'exercice de la compétence GMAPI conclue"
    },
    {
      "start": 2867.97,
      "end": 2870.13,
      "text": "entre la Cassude et la commune de Saint-Joseph."
    },
    {
      "start": 2870.13,
      "end": 2872.17,
      "text": "Donc, comme pour le tampon, il est proposé de renouveler"
    },
    {
      "start": 2872.17,
      "end": 2875.49,
      "text": "jusqu'en juillet 2025 la convention de gestion"
    },
    {
      "start": 2875.49,
      "end": 2878.21,
      "text": "relative à l'entretien au bon état des ouvrages de protection"
    },
    {
      "start": 2878.21,
      "end": 2881.48,
      "text": "contre les élus de la nation jusqu'en juillet 2025."
    },
    {
      "start": 2881.48,
      "end": 2884.12,
      "text": "Donc, je vous rappelle, les élus de Saint-Joseph"
    },
    {
      "start": 2884.12,
      "end": 2887.24,
      "text": "nous ont dit qu'ils vont s'abstenir sur ce rapport,"
    },
    {
      "start": 2887.24,
      "end": 2890.37,
      "text": "sur cette question aussi opposée."
    },
    {
      "start": 2890.37,
      "end": 2892.93,
      "text": "Donc, il faudra demander une suspension de séance."
    },
    {
      "start": 2892.93,
      "end": 2895.81,
      "text": "Donc, je vous propose une suspension de séance."
    },
    {
      "start": 2897.18,
      "end": 2904.89,
      "text": "Vous allez voter ou Monsieur Vian pour vous?"
    },
    {
      "start": 2909.49,
      "end": 2910.49,
      "text": "Oui, bien sûr."
    },
    {
      "start": 2912.52,
      "end": 2914.52,
      "text": "Donc, il y a eu une confusion."
    },
    {
      "start": 2914.52,
      "end": 2917.82,
      "text": "C'est pour ça que j'aurais été à ma question pour avoir plus de précision."
    },
    {
      "start": 2929.41,
      "end": 2934.17,
      "text": "Alors là aussi, Monsieur le Président, par rapport concernant cette affaire 22,"
    },
    {
      "start": 2936.89,
      "end": 2942.69,
      "text": "donc c'est un peu la même chose concernant l'affaire 19 qu'on a vu il y a quelques affaires de cela."
    },
    {
      "start": 2943.73,
      "end": 2950.0,
      "text": "On demande tout simplement donc le retrait de cette affaire et effectivement si c'est pas possible ben"
    },
    {
      "start": 2951.16,
      "end": 2952.64,
      "text": "on votera contre."
    },
    {
      "start": 2952.64,
      "end": 2958.12,
      "text": "Et je voulais préciser que lors de la conférence des maires ou du conseil des maires comme on appelait ça auparavant"
    },
    {
      "start": 2959.64,
      "end": 2964.96,
      "text": "le DGS de Lac à Sud, M. Carassou avait indiqué en conférence des maires donc que le PCI"
    },
    {
      "start": 2965.44,
      "end": 2969.84,
      "text": "est en capacité de faire en régie à Saint-Joseph. On sait pertinemment"
    },
    {
      "start": 2970.36,
      "end": 2975.48,
      "text": "que ce n'est pas possible. Et cependant je voulais rajouter quand même"
    },
    {
      "start": 2975.76,
      "end": 2983.76,
      "text": "d'autant plus que la délégation donnée au VP illégitime n'arrange pas les choses en fait."
    },
    {
      "start": 2983.76,
      "end": 2990.89,
      "text": "Vous avez voulu jouer à un drôle de jeu, mais maintenant vous êtes pris à ce jeu quoi en fait."
    },
    {
      "start": 2990.89,
      "end": 3004.27,
      "text": "Très bien. Donc là je vous ai proposé une suspension de séance. J'invite la majorité"
    },
    {
      "start": 3004.27,
      "end": 3629.72,
      "text": "à me rejoindre. Bien donc chers collègues, je vous invite à regagner vos sièges. Très"
    },
    {
      "start": 3629.72,
      "end": 3632.84,
      "text": "Très bien, donc, après concertation avec le groupe"
    },
    {
      "start": 3632.84,
      "end": 3637.4,
      "text": "majoritaire, donc, nous ne pouvons aller à l'encontre"
    },
    {
      "start": 3637.4,
      "end": 3641.16,
      "text": "de la décision de la commune de Saint-Joseph."
    },
    {
      "start": 3641.56,
      "end": 3645.33,
      "text": "Nous retirons cette affaire, donc effectivement,"
    },
    {
      "start": 3645.33,
      "end": 3649.05,
      "text": "parce qu'il y a aussi des risques juridiques et pénals."
    },
    {
      "start": 3650.53,
      "end": 3655.36,
      "text": "La responsabilité du président est engagée et donc,"
    },
    {
      "start": 3656.44,
      "end": 3657.92,
      "text": "comme ça a été dit en conseil des maires,"
    },
    {
      "start": 3657.92,
      "end": 3660.6,
      "text": "Monsieur Huette, effectivement, nous avons une régie"
    },
    {
      "start": 3660.6,
      "end": 3671.02,
      "text": "que nous avons pu faire connaissance lors de la visite dans votre commune ce mardi."
    },
    {
      "start": 3671.02,
      "end": 3675.78,
      "text": "Et donc des gens qui sont motivés, donc on a trouvé des gens qui nous avaient une équipe"
    },
    {
      "start": 3675.78,
      "end": 3680.39,
      "text": "et puis on a aussi du matériel qui pourra en tout cas remplir."
    },
    {
      "start": 3680.39,
      "end": 3687.67,
      "text": "Donc il y a cette régie qui a une dotation chaque année, donc se renforcera et aussi"
    },
    {
      "start": 3687.67,
      "end": 3691.15,
      "text": "ce que je propose, c'est que cette Régie n'interviendra pas"
    },
    {
      "start": 3691.31,
      "end": 3693.35,
      "text": "exclusivement sur la commune de Saint-Joseph,"
    },
    {
      "start": 3693.51,
      "end": 3695.75,
      "text": "puisqu'effectivement, la compétence chez MAPI"
    },
    {
      "start": 3695.91,
      "end": 3696.91,
      "text": "est sur tout le territoire."
    },
    {
      "start": 3697.07,
      "end": 3698.47,
      "text": "Donc, M. le directeur, il faut aussi apporter"
    },
    {
      "start": 3698.63,
      "end": 3703.19,
      "text": "que la Régie interviendra sur tout le territoire."
    },
    {
      "start": 3703.35,
      "end": 3708.16,
      "text": "Et quant à la localisation de la Régie,"
    },
    {
      "start": 3708.32,
      "end": 3712.12,
      "text": "donc, il y a une discussion, en tout cas avec le président,"
    },
    {
      "start": 3712.28,
      "end": 3715.76,
      "text": "au prochain Conseil des maires,"
    },
    {
      "start": 3715.76,
      "end": 3721.69,
      "text": "pour la nouvelle orientation qui va sur la politique de la GMAPI."
    },
    {
      "start": 3721.69,
      "end": 3722.89,
      "text": "Des interventions ?"
    },
    {
      "start": 3722.89,
      "end": 3727.42,
      "text": "S'il n'y a pas d'interventions, je mets au vote contre..."
    },
    {
      "start": 3727.42,
      "end": 3729.06,
      "text": "Pardon, excusez-moi."
    },
    {
      "start": 3729.06,
      "end": 3731.78,
      "text": "Excusez-moi, c'est la routine."
    },
    {
      "start": 3731.78,
      "end": 3734.6,
      "text": "Moi, j'ai comme un indice rayé."
    },
    {
      "start": 3734.6,
      "end": 3736.04,
      "text": "Donc, on retire cette affaire."
    },
    {
      "start": 3736.04,
      "end": 3737.92,
      "text": "Très bien, merci."
    },
    {
      "start": 3737.92,
      "end": 3740.04,
      "text": "On passe à l'affaire 23,"
    },
    {
      "start": 3740.04,
      "end": 3744.64,
      "text": "Convention de délégation de compétences en matière de gestion des eaux pluviales urbaines"
    },
    {
      "start": 3744.64,
      "end": 3747.16,
      "text": "avec la commune de Saint-Joseph."
    },
    {
      "start": 3747.16,
      "end": 3753.42,
      "text": "Donc, il y a-t-il des remarques, M. Huette ?"
    },
    {
      "start": 3753.58,
      "end": 3758.94,
      "text": "Merci, M. le Président."
    },
    {
      "start": 3759.1,
      "end": 3763.42,
      "text": "En arrivant ce matin, nous avons reçu une nouvelle note de synthèse"
    },
    {
      "start": 3763.58,
      "end": 3768.02,
      "text": "concernant cette affaire de GPU, l'affaire 23."
    },
    {
      "start": 3768.45,
      "end": 3773.65,
      "text": "Est-ce qu'on peut nous préciser les modifications apportées,"
    },
    {
      "start": 3773.81,
      "end": 3776.85,
      "text": "si on a eu, ou si elle est conforme"
    },
    {
      "start": 3777.16,
      "end": 3781.08,
      "text": "à ce qui avait été présenté au conseil municipal ?"
    },
    {
      "start": 3781.08,
      "end": 3785.14,
      "text": "Et pour quoi cette nouvelle note de synthèse ?"
    },
    {
      "start": 3785.3,
      "end": 3788.5,
      "text": "On voit les conventions derrière."
    },
    {
      "start": 3788.66,
      "end": 3791.78,
      "text": "Ce sont les conventions de gestion pour la compétence G-MAPI"
    },
    {
      "start": 3792.6,
      "end": 3794.24,
      "text": "pour Saint-Joseph et pour le tampon."
    },
    {
      "start": 3795.34,
      "end": 3796.74,
      "text": "Est-ce qu'on peut avoir des précisions ?"
    },
    {
      "start": 3796.9,
      "end": 3798.1,
      "text": "Parce que là, on est un peu dans le flou."
    },
    {
      "start": 3798.26,
      "end": 3799.9,
      "text": "Très bien. Monsieur le directeur, vous pouvez..."
    },
    {
      "start": 3801.52,
      "end": 3804.12,
      "text": "Oui, on a fait expertiser juridiquement les conventions."
    },
    {
      "start": 3804.28,
      "end": 3806.44,
      "text": "Donc, il y a eu quelques modifications de formes."
    },
    {
      "start": 3806.6,
      "end": 3808.76,
      "text": "On a bien demandé à ce qu'il n'y ait pas,"
    },
    {
      "start": 3808.92,
      "end": 3811.08,
      "text": "dans la rédaction de la convention,"
    },
    {
      "start": 3811.24,
      "end": 3813.44,
      "text": "une velléité de la part de la casse-huile et de la commune"
    },
    {
      "start": 3813.44,
      "end": 3815.88,
      "text": "communes de retransférer la compétence à la commune."
    },
    {
      "start": 3816.52,
      "end": 3820.24,
      "text": "Donc, c'est pour cela qu'on a enlevé les mots de modalité de"
    },
    {
      "start": 3820.32,
      "end": 3822.08,
      "text": "transfert, de mise à disposition, etc."
    },
    {
      "start": 3822.16,
      "end": 3824.52,
      "text": "C'est uniquement pour se rendre conforme à la délibération qui"
    },
    {
      "start": 3824.6,
      "end": 3828.2,
      "text": "a été prise par la par la commune de Saint-Joseph et dont"
    },
    {
      "start": 3829.08,
      "end": 3829.96,
      "text": "nous avons été saisis."
    },
    {
      "start": 3830.76,
      "end": 3834.28,
      "text": "Par ailleurs, la commune avait demandé à ce que les modalités"
    },
    {
      "start": 3834.36,
      "end": 3837.96,
      "text": "de remboissement des frais engagés et notamment aux"
    },
    {
      "start": 3838.04,
      "end": 3840.84,
      "text": "présentations de frais actuels soient beaucoup plus assouplis"
    },
    {
      "start": 3841.32,
      "end": 3843.4,
      "text": "puisque le mode opératoire actuel nous met en"
    },
    {
      "start": 3843.4,
      "end": 3845.94,
      "text": "difficultés quant à la production des pièces"
    },
    {
      "start": 3846.0,
      "end": 3846.74,
      "text": "justificatives."
    },
    {
      "start": 3846.8,
      "end": 3850.06,
      "text": "On est essentiellement un volet de régularité juridique pour"
    },
    {
      "start": 3850.12,
      "end": 3852.82,
      "text": "ne pas avoir cet écueil et essentiellement sur les"
    },
    {
      "start": 3852.88,
      "end": 3855.58,
      "text": "modalités d'exécution financière et la production des pièces,"
    },
    {
      "start": 3855.64,
      "end": 3858.06,
      "text": "on a corrigé également sur les propositions qui ont été"
    },
    {
      "start": 3858.12,
      "end": 3859.86,
      "text": "transmises par les services de la commune de Saint-Joseph."
    },
    {
      "start": 3864.31,
      "end": 3865.11,
      "text": "Très bien."
    },
    {
      "start": 3867.93,
      "end": 3873.78,
      "text": "Il n'y a pas d'autres interventions sur l'affaire 23."
    },
    {
      "start": 3875.47,
      "end": 3880.45,
      "text": "Par contre, donc, les élus du groupe majoritaire du tampon"
    },
    {
      "start": 3880.45,
      "end": 3883.53,
      "text": "de Saint-Philippe de l'Entre-deux vont s'abstenir sur cette question"
    },
    {
      "start": 3886.11,
      "end": 3890.22,
      "text": "et de l'opposition de Saint-Joseph. Très bien."
    },
    {
      "start": 3890.42,
      "end": 3891.46,
      "text": "Qui est contre ?"
    },
    {
      "start": 3892.82,
      "end": 3893.94,
      "text": "Abstention."
    },
    {
      "start": 3894.35,
      "end": 3898.21,
      "text": "Oui, bien avec plaisir."
    },
    {
      "start": 4212.02,
      "end": 4217.71,
      "text": "M. Huet."
    },
    {
      "start": 4217.91,
      "end": 4220.74,
      "text": "Merci, monsieur le président."
    },
    {
      "start": 4221.34,
      "end": 4224.14,
      "text": "Donc voilà, on s'est concerté avec notre groupe."
    },
    {
      "start": 4224.34,
      "end": 4228.64,
      "text": "On constate que ce sont bien les conventions de gestion"
    },
    {
      "start": 4228.84,
      "end": 4233.05,
      "text": "pour la compétence GMAPI qui nous ont été transmises"
    },
    {
      "start": 4233.25,
      "end": 4235.93,
      "text": "et non les conventions de la GPU."
    },
    {
      "start": 4235.93,
      "end": 4238.33,
      "text": "en cette affaire concernant la GEPU."
    },
    {
      "start": 4238.33,
      "end": 4241.24,
      "text": "Donc nous avons adopté une position."
    },
    {
      "start": 4241.24,
      "end": 4245.7,
      "text": "Vous confirmez la position de la majorité du tampon, Président ?"
    },
    {
      "start": 4245.7,
      "end": 4249.28,
      "text": "Vous allez vous abstenir, c'est ça ?"
    },
    {
      "start": 4249.28,
      "end": 4252.78,
      "text": "Bon, mettez au vote."
    },
    {
      "start": 4252.78,
      "end": 4254.78,
      "text": "Merci, M. Huet."
    },
    {
      "start": 4254.78,
      "end": 4259.82,
      "text": "Donc sur l'affaire 23, sur la GEPU,"
    },
    {
      "start": 4259.82,
      "end": 4263.71,
      "text": "donc contre abstention,"
    },
    {
      "start": 4263.71,
      "end": 4269.06,
      "text": "le rapport 23 est adopté."
    },
    {
      "start": 4269.06,
      "end": 4276.72,
      "text": "Ah, vous vous abstenez ? D'accord. Oui ?"
    },
    {
      "start": 4276.72,
      "end": 4293.06,
      "text": "Pour l'instant, on a un souci puisque la commune nous a saisis le 18 août 2022 avec une délibération du conseil municipal pour nous demander justement d'exercer, pour notre compte, la compétence chez Puy."
    },
    {
      "start": 4294.23,
      "end": 4295.71,
      "text": "On est lié par cette délibération-là."
    },
    {
      "start": 4296.45,
      "end": 4300.63,
      "text": "C'est pour cela que le groupe n'a pas décidé de voter contre parce qu'il faudrait quand même la faire passer."
    },
    {
      "start": 4300.63,
      "end": 4312.4,
      "text": "Mais on prend acte de la position un peu contradictoire et au demeurant très compliqué sur le point du juridique puisque le conseil municipal doit de nouveau délibérer et de nous demander le retrait"
    },
    {
      "start": 4312.4,
      "end": 4315.81,
      "text": "de cette compétence exécée parce que là, on est lié et le délai"
    },
    {
      "start": 4315.81,
      "end": 4317.48,
      "text": "s'arrête la semaine prochaine."
    },
    {
      "start": 4318.87,
      "end": 4323.86,
      "text": "Donc, on a un problème juridique, Monsieur le Président et qui nous"
    },
    {
      "start": 4323.86,
      "end": 4326.34,
      "text": "met dans une grande difficulté parce que je rappelle, on est lié"
    },
    {
      "start": 4326.34,
      "end": 4327.66,
      "text": "par la délibération du Conseil."
    },
    {
      "start": 4327.66,
      "end": 4329.3,
      "text": "Ce n'est pas une demande informale."
    },
    {
      "start": 4329.3,
      "end": 4332.66,
      "text": "C'est un acte juridique qui est supérieur à la position qui est"
    },
    {
      "start": 4332.66,
      "end": 4336.72,
      "text": "exprimée ici. Donc et manifestement, comme tout le monde"
    },
    {
      "start": 4336.72,
      "end": 4341.26,
      "text": "s'abstient, la délibération ne peut pas être votée."
    },
    {
      "start": 4341.26,
      "end": 4358.34,
      "text": "M. Musart, M. Huette et M. Vianne veulent prendre la parole."
    },
    {
      "start": 4358.34,
      "end": 4368.73,
      "text": "M. le Président, c'est bien que M. le DGS intervienne..."
    },
    {
      "start": 4368.73,
      "end": 4376.37,
      "text": "M. le Président, s'il vous plaît, à l'instant d'attention, M. le Président,"
    },
    {
      "start": 4376.37,
      "end": 4380.33,
      "text": "c'est bien que le DGS intervienne, mais vous étiez en train de faire procéder au vote."
    },
    {
      "start": 4380.33,
      "end": 4383.62,
      "text": "Terminez le vote, vous ne l'avez pas terminé."
    },
    {
      "start": 4383.62,
      "end": 4397.77,
      "text": "Pardon. Et quand on ouvre la page, on arrive sur une convention"
    },
    {
      "start": 4397.77,
      "end": 4400.81,
      "text": "« Gestion pour l'exercice de la compétence, j'ai ma pie »."
    },
    {
      "start": 4400.81,
      "end": 4404.93,
      "text": "Comprenez qu'il y a un petit problème."
    },
    {
      "start": 4404.93,
      "end": 4407.49,
      "text": "J'ai ma pie, c'est une chose, j'ai pu, c'est autre chose."
    },
    {
      "start": 4407.49,
      "end": 4409.93,
      "text": "Une c'est les eaux pluviales, l'autre c'est Gémap."
    },
    {
      "start": 4409.93,
      "end": 4415.8,
      "text": "Donc ce n'est pas tout à fait la même chose."
    },
    {
      "start": 4415.8,
      "end": 4418.8,
      "text": "Et comme dit mon collègue, le vote n'était pas terminé."
    },
    {
      "start": 4418.8,
      "end": 4430.96,
      "text": "Parce que je viens d'avoir une information de l'apport d'Ari Musa comme quoi..."
    },
    {
      "start": 4430.96,
      "end": 4447.88,
      "text": "La Convention Gépu est bien annexée dans les pièces qui ont été remises."
    },
    {
      "start": 4447.88,
      "end": 4449.52,
      "text": "On parle bien de la Convention Gépu."
    },
    {
      "start": 4449.52,
      "end": 4454.03,
      "text": "Le rapport corrigé qui vous a été remis ce matin, c'était la Convention Gémapi."
    },
    {
      "start": 4454.03,
      "end": 4456.51,
      "text": "Le projet de délibération, c'est la Convention Gépu."
    },
    {
      "start": 4456.51,
      "end": 4462.82,
      "text": "Mais la délibération JPU envoie bien à la convention qui a été annexée aux pièces."
    },
    {
      "start": 4462.82,
      "end": 4467.18,
      "text": "Là on vous a donné des pièces ce matin, rectifier le projet de délibération sur JPU,"
    },
    {
      "start": 4467.18,
      "end": 4472.18,
      "text": "vous teniez à compte, et on a remis aussi des rectifications sur la convention GMAPI,"
    },
    {
      "start": 4472.18,
      "end": 4475.18,
      "text": "qu'on a retiré de toute façon de l'ordre du jour."
    },
    {
      "start": 4475.18,
      "end": 4479.18,
      "text": "Mais les pièces sont bien annexées, donc le problème n'est pas sur le problème des pièces."
    },
    {
      "start": 4479.18,
      "end": 4483.18,
      "text": "On a un problème là qui est un problème de fonds, mais effectivement si tout le conseil s'abstient,"
    },
    {
      "start": 4483.18,
      "end": 4486.18,
      "text": "mais il y a une voie qui se prononce pour, la délibération est adoptée."
    },
    {
      "start": 4486.18,
      "end": 4491.42,
      "text": "Mais, président, ça posera quand même une difficulté énorme."
    },
    {
      "start": 4491.42,
      "end": 4497.56,
      "text": "On ne peut pas transférer une compétence parce que c'est un acte de partenariat et de confiance."
    },
    {
      "start": 4497.56,
      "end": 4502.17,
      "text": "Or, les gens qui vont mettre en place cette convention, cette compétence pour nous,"
    },
    {
      "start": 4502.17,
      "end": 4507.82,
      "text": "s'abstiennent. Comment on va travailler ?"
    },
    {
      "start": 4507.82,
      "end": 4509.82,
      "text": "Et donc, il faut aller jusqu'au bout de la logique."
    },
    {
      "start": 4509.82,
      "end": 4516.43,
      "text": "Il faut ne pas donner suite puisque comment on va confier par une voie de l'ordre"
    },
    {
      "start": 4516.43,
      "end": 4519.43,
      "text": "d'une convention, d'exercice, d'une compétence pour notre compte,"
    },
    {
      "start": 4519.43,
      "end": 4524.43,
      "text": "sur notre responsabilité, alors que vous-même, vous n'êtes pas d'accord pour l'exécuter."
    },
    {
      "start": 4524.43,
      "end": 4532.18,
      "text": "Donc voilà, il y a une contradiction et je pense qu'il faut qu'on soit clair si on veut être efficace."
    },
    {
      "start": 4532.18,
      "end": 4536.18,
      "text": "Vous vous êtes abstenus, mais c'est quand même fort, une abstention c'est une affaire."
    },
    {
      "start": 4536.18,
      "end": 4537.18,
      "text": "Ça veut dire qu'on n'est pas d'accord."
    },
    {
      "start": 4537.18,
      "end": 4540.26,
      "text": "Ne pas prendre part au vote et abstention, c'est pas pareil."
    },
    {
      "start": 4540.26,
      "end": 4543.9,
      "text": "Ne pas prendre part au vote, c'est qu'on quitte la salle."
    },
    {
      "start": 4543.9,
      "end": 4549.9,
      "text": "Je prends rade, mais je dis en toute logique et dans un bon sens qui est le mien, qu'il y a une grande contradiction."
    },
    {
      "start": 4549.9,
      "end": 4996.77,
      "text": "Monsieur Gaiselot, vous demandez une suspension de séance accordée."
    },
    {
      "start": 4996.77,
      "end": 5017.6,
      "text": "Très bien donc, suite à la suspension de séance, compte tenu du caractère aubuesque et insolite donc nous vous proposons de retirer cette question à l'ordre du jour pour revenir un peu plus aguerris d'ici le prochain conseil des maires."
    },
    {
      "start": 5017.6,
      "end": 5028.97,
      "text": "Très bien donc une intervention, oui, de monsieur Fontaine, c'est ça."
    },
    {
      "start": 5028.97,
      "end": 5045.27,
      "text": "Monsieur le Président, bonjour tout le monde, c'est juste pour vous vous rappeler sur le vote 23, je crois, il y a l'opposition du tampon et de l'entre-deux à voter pour A."
    },
    {
      "start": 5045.27,
      "end": 5055.77,
      "text": "Alors il fallait tenir compte, quand vous avez passé au vote, nous on s'est exprimé et vous n'avez pas tenu compte de ce vote."
    },
    {
      "start": 5055.77,
      "end": 5063.05,
      "text": "Alors si vous retirez l'affaire, pour moi c'est un petit peu bizarre."
    },
    {
      "start": 5063.05,
      "end": 5081.9,
      "text": "Non, ce n'est pas une question de bizarre. Donc là, vous avez un transfert de compétences qui a été acté en conseil municipal et aujourd'hui, la majorité municipale de Saint-Joseph demande à s'abstenir sur la question."
    },
    {
      "start": 5081.9,
      "end": 5091.5,
      "text": "Donc forcément, comme le vote n'est pas allé au bout, parce qu'à un moment, il y a eu des interventions, donc la suspension de séance a été accordée."
    },
    {
      "start": 5091.5,
      "end": 5100.74,
      "text": "Donc la décision suivie de cette suspension de séance est donc je l'acte et je le mets en évidence tout simplement."
    },
    {
      "start": 5100.74,
      "end": 5112.88,
      "text": "Vous n'avez pas tenu compte du vote. Pour moi c'est un fait. Vous avez mis au vote et on s'est exprimé et vous n'avez pas tenu compte. Moi ce que je retiens."
    },
    {
      "start": 5112.88,
      "end": 5123.12,
      "text": "Non, non, il y a eu des interruptions pendant le vote, donc des interventions pendant le vote et donc ce qui fait que le vote n'est pas allé à son terme."
    },
    {
      "start": 5123.12,
      "end": 5130.93,
      "text": "Voilà, le vote n'est pas allé à son terme. Madame, vous avez demandé la parole."
    },
    {
      "start": 5130.93,
      "end": 5138.35,
      "text": "Monsieur le Président, bonjour à tous. Donc la situation est vraiment insolite."
    },
    {
      "start": 5138.35,
      "end": 5144.35,
      "text": "Ubesque, pardon. Alors comme le disait Monsieur Fontaine, en fait, ce qu'il voulait tout simplement dire, c'est qu'on n'est pas arrivé au vote."
    },
    {
      "start": 5144.35,
      "end": 5146.19,
      "text": "arrivé au vote, c'est ce que vous avez dit exactement,"
    },
    {
      "start": 5146.39,
      "end": 5148.71,
      "text": "mais que lui, son intention, c'était de voter pour."
    },
    {
      "start": 5148.91,
      "end": 5152.55,
      "text": "Et comme M. Karasu l'a dit, du fait qu'il y avait un vote pour,"
    },
    {
      "start": 5152.75,
      "end": 5157.72,
      "text": "donc forcément, la délibération, l'affaire allait être votée."
    },
    {
      "start": 5157.92,
      "end": 5159.2,
      "text": "Donc nous, on s'est juste abstenus,"
    },
    {
      "start": 5159.4,
      "end": 5161.76,
      "text": "c'est juste pour expliquer un peu notre position,"
    },
    {
      "start": 5161.96,
      "end": 5164.04,
      "text": "que vous trouvez contradictoire, c'est juste qu'on s'est abstenus"
    },
    {
      "start": 5164.24,
      "end": 5167.53,
      "text": "puisqu'il y avait un problème de forme"
    },
    {
      "start": 5167.73,
      "end": 5169.57,
      "text": "qui a été expliqué par la suite, certes,"
    },
    {
      "start": 5169.77,
      "end": 5170.81,
      "text": "mais il y a quand même un problème de forme."
    },
    {
      "start": 5171.01,
      "end": 5173.61,
      "text": "Quand on donne une affaire 23 qui concerne la GEPU"
    },
    {
      "start": 5173.61,
      "end": 5177.13,
      "text": "avec associer des documents qu'importe lesquels,"
    },
    {
      "start": 5177.33,
      "end": 5178.89,
      "text": "mais qui ne concernent pas l'AGB."
    },
    {
      "start": 5179.09,
      "end": 5180.89,
      "text": "Donc c'est pour ça que ça explique notre position,"
    },
    {
      "start": 5181.09,
      "end": 5182.09,
      "text": "qui n'est pas du tout contradictoire,"
    },
    {
      "start": 5182.29,
      "end": 5183.29,
      "text": "qui est juste..."
    },
    {
      "start": 5183.49,
      "end": 5186.37,
      "text": "Comme c'est flou, voilà pourquoi on s'est abstenus."
    },
    {
      "start": 5186.57,
      "end": 5188.65,
      "text": "Mais de toute façon, ça allait être voté pour."
    },
    {
      "start": 5189.57,
      "end": 5192.33,
      "text": "Et vous nous reprochez d'être contradictoire,"
    },
    {
      "start": 5192.53,
      "end": 5194.21,
      "text": "mais là, en quelques secondes,"
    },
    {
      "start": 5194.41,
      "end": 5199.24,
      "text": "il y a eu une abstention de la majorité du tampon"
    },
    {
      "start": 5199.62,
      "end": 5202.78,
      "text": "et des autres, et de l'opposition de Saint-Joseph,"
    },
    {
      "start": 5202.98,
      "end": 5204.14,
      "text": "puis ensuite un retrait."
    },
    {
      "start": 5204.14,
      "end": 5209.14,
      "text": "Et donc si ça, c'est pas de la contradiction et d'un manque de position,"
    },
    {
      "start": 5209.3,
      "end": 5211.46,
      "text": "je trouve que vous êtes mal placé, du coup,"
    },
    {
      "start": 5211.62,
      "end": 5213.9,
      "text": "pour reprocher à Saint-Joseph d'être totalement contradictoire,"
    },
    {
      "start": 5214.06,
      "end": 5215.5,
      "text": "puisque vous êtes en train de nous reprocher"
    },
    {
      "start": 5215.66,
      "end": 5218.1,
      "text": "de ce que vous êtes en train de faire, malheureusement."
    },
    {
      "start": 5218.26,
      "end": 5219.38,
      "text": "Et je terminerai juste sur ça."
    },
    {
      "start": 5219.54,
      "end": 5222.34,
      "text": "On se demande, du coup, qui contrôle à Lacassutte,"
    },
    {
      "start": 5222.5,
      "end": 5223.86,
      "text": "qui prend les décisions à Lacassutte,"
    },
    {
      "start": 5224.02,
      "end": 5226.18,
      "text": "puisque l'affaire allait être votée,"
    },
    {
      "start": 5226.34,
      "end": 5228.1,
      "text": "on n'est pas arrivé au terme de ce vote,"
    },
    {
      "start": 5228.26,
      "end": 5231.06,
      "text": "et il a suffi que M. Carassou dise stop, on arrête tout"
    },
    {
      "start": 5231.06,
      "end": 5236.99,
      "text": "pour qu'on arrête et qu'on fasse une coupure de séance."
    },
    {
      "start": 5236.99,
      "end": 5237.51,
      "text": "Voilà."
    },
    {
      "start": 5237.51,
      "end": 5239.09,
      "text": "Donc je terminerai juste sur ça."
    },
    {
      "start": 5239.09,
      "end": 5240.09,
      "text": "Merci."
    },
    {
      "start": 5241.78,
      "end": 5245.9,
      "text": "Non, c'est M. Gezellot qui a demandé la suspension"
    },
    {
      "start": 5245.9,
      "end": 5249.27,
      "text": "et vous avez confirmé, madame,"
    },
    {
      "start": 5249.27,
      "end": 5251.59,
      "text": "que le vote n'est pas arrivé à son terme."
    },
    {
      "start": 5251.59,
      "end": 5254.61,
      "text": "Donc le débat démocratique continue."
    },
    {
      "start": 5254.61,
      "end": 5255.13,
      "text": "Voilà."
    },
    {
      "start": 5255.13,
      "end": 5263.56,
      "text": "Donc M. Huet avait demandé la parole à vous."
    },
    {
      "start": 5263.56,
      "end": 5265.6,
      "text": "M. le Président, je ne vais pas reprendre les éléments"
    },
    {
      "start": 5265.6,
      "end": 5268.29,
      "text": "qui ont été explicités ici."
    },
    {
      "start": 5268.29,
      "end": 5269.56,
      "text": "ils sont clairs."
    },
    {
      "start": 5269.76,
      "end": 5273.26,
      "text": "Cependant, vous avez débuté le vote,"
    },
    {
      "start": 5273.46,
      "end": 5281.05,
      "text": "vous avez demandé qui s'abstient, qui est beau,"
    },
    {
      "start": 5281.25,
      "end": 5283.69,
      "text": "et ensuite, M. Carassou est intervenu."
    },
    {
      "start": 5283.89,
      "end": 5285.21,
      "text": "Vous n'avez pas terminé le vote."
    },
    {
      "start": 5285.41,
      "end": 5286.73,
      "text": "On vous a demandé plusieurs fois,"
    },
    {
      "start": 5286.93,
      "end": 5289.17,
      "text": "M. le Président, reprenez le vote, terminez le vote."
    },
    {
      "start": 5289.37,
      "end": 5291.37,
      "text": "C'est le DGS qui était intervenu."
    },
    {
      "start": 5291.57,
      "end": 5293.59,
      "text": "Ce ne sont pas des élus,"
    },
    {
      "start": 5293.79,
      "end": 5297.51,
      "text": "c'est donc vos propres administratifs qui sont intervenus."
    },
    {
      "start": 5297.71,
      "end": 5300.51,
      "text": "C'est ce que vous a rappelé, Mme Lechnik."
    },
    {
      "start": 5300.98,
      "end": 5303.14,
      "text": "Donc le vote n'avait pas été terminé."
    },
    {
      "start": 5303.34,
      "end": 5306.02,
      "text": "Vous avez demandé de reprendre tout de suite le vote."
    },
    {
      "start": 5306.22,
      "end": 5309.46,
      "text": "Il y a eu une explication, mais on pouvait terminer le vote."
    },
    {
      "start": 5310.31,
      "end": 5311.31,
      "text": "Voilà."
    },
    {
      "start": 5311.51,
      "end": 5313.79,
      "text": "Très bien. Vous confirmez que le vote n'est pas arrivé à son terme."
    },
    {
      "start": 5313.99,
      "end": 5317.31,
      "text": "Et de surcroît, M. Guisello avait demandé une suspension de séance."
    },
    {
      "start": 5317.51,
      "end": 5319.15,
      "text": "Ce que tout le monde a confirmé."
    },
    {
      "start": 5319.35,
      "end": 5320.87,
      "text": "M. le maire de Saint-Philippe."
    },
    {
      "start": 5321.73,
      "end": 5323.37,
      "text": "Oui, M. le Président, tout le monde s'accorde à dire,"
    },
    {
      "start": 5323.57,
      "end": 5325.65,
      "text": "y compris nos collègues de Saint-Joseph,"
    },
    {
      "start": 5325.85,
      "end": 5328.21,
      "text": "que la situation est ubuesque et insolite."
    },
    {
      "start": 5328.41,
      "end": 5330.77,
      "text": "Pour éviter de tomber dans le ridicule,"
    },
    {
      "start": 5330.77,
      "end": 5343.77,
      "text": "Moi je propose effectivement de mettre au voie le retrait de cette affaire et effectivement vous aurez la réponse à votre question qui décide au sein de ce conseil communautaire et donc en l'occurrence il y aura une majorité, une opposition et donc la majorité s'exprimera."
    },
    {
      "start": 5343.77,
      "end": 5358.78,
      "text": "Très bien donc après ce débat particulier donc nous allons mettre, nous allons en tout cas vous proposer de retirer cette affaire."
    },
    {
      "start": 5358.78,
      "end": 5377.92,
      "text": "qui est contre le retrait, l'opposition du tampon qui s'abstient et donc la majorité est d'accord pour"
    },
    {
      "start": 5377.92,
      "end": 5386.25,
      "text": "retirer cette affaire. C'est acté. En vous remerciant. Merci rapport 24 convention d'assistance"
    },
    {
      "start": 5386.25,
      "end": 5389.49,
      "text": "technique avec l'office de l'eau réunion pour le suivi du fonctionnement des infrastructures"
    },
    {
      "start": 5389.49,
      "end": 5396.22,
      "text": "d'assainissement collectif à partir de l'année prochaine 2023. Donc il vous est proposé de"
    },
    {
      "start": 5396.22,
      "end": 5400.12,
      "text": "de recourir à l'assistance technique proposée par l'Office de l'eau"
    },
    {
      "start": 5400.28,
      "end": 5405.28,
      "text": "pour un montant annuel de 6049,64 euros."
    },
    {
      "start": 5405.44,
      "end": 5409.34,
      "text": "Les questions, s'il n'y a pas de questions, je mets au voie."
    },
    {
      "start": 5409.5,
      "end": 5412.22,
      "text": "Contre abstention, le rapport est adopté à l'unanimité."
    },
    {
      "start": 5412.38,
      "end": 5414.22,
      "text": "Je vous remercie, affaire 25."
    },
    {
      "start": 5414.38,
      "end": 5416.66,
      "text": "Attribution d'une subvention aussi délèque"
    },
    {
      "start": 5416.82,
      "end": 5419.26,
      "text": "dans le cadre de la mise en place du schéma directeur"
    },
    {
      "start": 5419.42,
      "end": 5422.46,
      "text": "des infrastructures de recharge des véhicules électriques."
    },
    {
      "start": 5423.21,
      "end": 5426.25,
      "text": "Donc, ce schéma directeur vise à développer sur l'île."
    },
    {
      "start": 5426.25,
      "end": 5429.89,
      "text": "1700 bornes de recharge à l'horizon 2038."
    },
    {
      "start": 5429.89,
      "end": 5434.42,
      "text": "La CIDELEC portera ce schéma directeur."
    },
    {
      "start": 5434.42,
      "end": 5439.5,
      "text": "Donc le coût évalué est de 300 000 euros et sollicite une participation de 10 000 euros"
    },
    {
      "start": 5439.5,
      "end": 5443.83,
      "text": "pour notre collectivité."
    },
    {
      "start": 5443.83,
      "end": 5446.03,
      "text": "Si il n'y a pas de questions, je me vois contre."
    },
    {
      "start": 5446.03,
      "end": 5450.39,
      "text": "Abstention, le rapport adopté à l'unanimité, rapport 26."
    },
    {
      "start": 5450.39,
      "end": 5455.75,
      "text": "Il y a une demande de subvention à Emmaüs Grand Sud pour l'année 2022 pour un montant de 10 000 euros"
    },
    {
      "start": 5455.75,
      "end": 5459.5,
      "text": "qui est contre abstention, le rapport est adopté à l'unanimité."
    },
    {
      "start": 5459.5,
      "end": 5462.54,
      "text": "Je vous remercie rapport 27 convention de partenariat avec"
    },
    {
      "start": 5462.54,
      "end": 5465.75,
      "text": "l'association Saint-Paul-Andy-Sport."
    },
    {
      "start": 5465.75,
      "end": 5469.03,
      "text": "Donc la CASU travaille avec cette association"
    },
    {
      "start": 5469.03,
      "end": 5472.47,
      "text": "Andy Bouchon-Réunion pour la récupération d'Andy Bouchon en plastique"
    },
    {
      "start": 5472.47,
      "end": 5475.83,
      "text": "afin de les orienter vers une entreprise de valorisation."
    },
    {
      "start": 5475.83,
      "end": 5479.54,
      "text": "Donc l'association Andy Bouchon étant mise en sommeil,"
    },
    {
      "start": 5479.54,
      "end": 5483.06,
      "text": "il convient de poursuivre ce partenariat avec l'association Saint-Paul-Andy-Sport."
    },
    {
      "start": 5483.06,
      "end": 5485.13,
      "text": "Êtes-vous d'accord ?"
    },
    {
      "start": 5485.13,
      "end": 5496.93,
      "text": "contre abstention abstention 2 abstention 3 abstention très bien merci le rapport est adopté rapport 28"
    },
    {
      "start": 5496.93,
      "end": 5504.55,
      "text": "modification du tableau des effectifs de la casse sud donc afin de tenir compte l'évolution de"
    },
    {
      "start": 5504.55,
      "end": 5508.43,
      "text": "carrière de nos agents et des besoins de recrutement donc il convient de modifier le tableau des"
    },
    {
      "start": 5508.43,
      "end": 5513.23,
      "text": "effectifs par la création de 10 postes d'adjoints administratifs et de 5 postes d'adjoints"
    },
    {
      "start": 5513.23,
      "end": 5516.11,
      "text": "administratif principal de première classe des questions"
    },
    {
      "start": 5516.47,
      "end": 5519.32,
      "text": "pas de questions, je me vois contre abstention."
    },
    {
      "start": 5519.32,
      "end": 5522.72,
      "text": "Le rapport est adopté à l'unanimité import 29 contrats"
    },
    {
      "start": 5522.72,
      "end": 5526.32,
      "text": "d'apprentissage ouverture du partenariat auprès d'organismes"
    },
    {
      "start": 5526.32,
      "end": 5527.76,
      "text": "de formation privée et publique."
    },
    {
      "start": 5528.8,
      "end": 5532.96,
      "text": "Donc, notre politique d'accueil des contrats d'apprentissage"
    },
    {
      "start": 5532.96,
      "end": 5534.96,
      "text": "se limite au domaine opérationnel de l'eau,"
    },
    {
      "start": 5534.96,
      "end": 5536.96,
      "text": "d'assainissement et des déchets et des transports."
    },
    {
      "start": 5536.96,
      "end": 5540.64,
      "text": "Donc, nous vous proposons pour l'accompagnement de nos jeunes"
    },
    {
      "start": 5540.64,
      "end": 5547.02,
      "text": "au regard des demandes adressées, d'étendre ce dispositif à toutes les formations qualifiantes"
    },
    {
      "start": 5547.02,
      "end": 5556.07,
      "text": "des questions. Il n'y a pas de questions. Je me vois contre abstention le rapport d'adopté à l'unanimité."
    },
    {
      "start": 5556.07,
      "end": 5567.55,
      "text": "Donc nous avons, Monsieur le directeur, nous avons épuisé l'autre jour et vous invite au prochain conseil"
    },
    {
      "start": 5567.55,
      "end": 5575.3,
      "text": "communautaire le 2 décembre à vos agendas en vous remerciant de votre participation et vous invite"
    },
    {
      "start": 5575.3,
      "end": 5584.82,
      "text": "à prendre une activité normale et bon week-end oui aussi donc concernant la tournée des communes"
    },
    {
      "start": 5584.82,
      "end": 5598.28,
      "text": "nous vous invitons à venir à l'entre deux le 4 vendredi 4 novembre à l'entre deux merci bon"
    },
    {
      "start": 5598.28,
      "end": 5606.03,
      "text": "week-end jeudi 4 bah c'est ce que j'ai dit vendredi 4"
    }
  ],
  "info": {
    "language": "fr",
    "duration": 5643.768,
    "processing_time": 274.87666749954224,
    "speed_ratio": 20.532000956426753,
    "total_segments": 940,
    "processing_speed_mb_per_min": 28.19655899636482
  },
  "metadata": {
    "filename": "REC00002.mp3",
    "model": "medium",
    "device": "cuda",
    "processing_mode": "async",
    "file_size_mb": 129.17626953125,
    "user_id": "7be28b55",
    "queue_position": 1
  }
}