{
  "text": "C'est là. Du coup, si j'assiste pas, c'est bon, je cherche toujours, ça va. Personne n'a pris le plus de pression en réunion de Paul alors. Est-ce qu'on va voir si ça fait midi l'application qui remplace comme ça ? Ah parce que j'étais en train de dire mais apparemment... C'est pas ça ? Pas complètement mais... Mais il faudra quand même qu'on donne les commandes derrière, pour que la machine le fasse. Pour l'instant, le truc qui est fou avec cette technologie, c'est que la révolution industrielle, ça rencontre globalement tous les gros progrès technologiques qui sont sortis, ça remplacé surtout les métiers à faire valoriser, donc ça, c'est l'inverse, c'est que ça emplace les cadres, je crois. C'est bien parce qu'on en sera plus nouveaux après dans la coordination, la vérification, si c'est juste ou pas. C'était des agents qui crachent du texte avec des paroles. On va l'initialiser sur autre chose. Ce que je disais, c'est que à la limite, peu importe, mais le problème c'est que derrière, faut-il encore que les mesures, par exemple pour les chômeurs et tout, suivent aussi, parce que si derrière, tu te demandes aujourd'hui de venir en travail, et que pas tout le monde est capable de faire un travail physique, attention, c'est dans le sens là. vu la dimension que c'est en train de prendre et vu les progrès exprès, parce qu'il y a tous les 80 ans, ça n'existait pas. En 3 ans, ça remplace des âges, à certaines fois, ça a remplacé 50% des jobs, en certaines boîtes, en un postage humain. Mais du coup, quand tu te mets une obligation derrière aux gens de... Le truc, c'est que derrière ça, ça va créer 100 fois, 1000 fois plus de richesses que les humains en faisant leurs jobs, en les remplaçant. Donc demain, ça veut dire 80% de chômage, beaucoup plus de richesses, et ce qui va se poser comme question, c'est... Qu'est-ce qu'on veut en fait ? Comment on va épargner l'agent ? Non mais il va se raccompagner, tu sais, et les personnes âgées, pinées, ce genre de choses. Oui mais même, s'il crée des machines qui sont capables de remplacer et qui mettent un petit programme, on n'aura pas besoin, parce qu'au bout du tout on perd, même sans ça, on prend le vrai, c'est fou. Nous on croit à la version utopiste qui nous a présenté qui est qu'on va finir par ne rien faire, on va juste profiter pendant que les machines travaillent moins de temps. Non mais par exemple quelqu'un comme Noël, tu ne pourras pas remplacer. Ah il ne remplace pas sa tée. Je vais même remplacer son point de lia au thé. Non le lia, il ne pourra pas. Ah ben bon, à près du moment que vous donnez ça en gros pot ça. L'intelligence officielle, il ne conduit pas l'auto au palais samedi. L'intelligence officielle, il ne conduit pas l'auto au palais samedi, dépose le dossier. C'est une intelligence quand même. Pour encore, pas encore. Quand je suis niqué en classe, il faut vraiment se rendre compte qu'en 2022, ils ont sorti Challenger B2 premier. C'était déjà une rébouche, mais avant ça, ça n'existait pas. Ça c'était il y a trois ans. Et là, tous les six mois, ils sortent un nouveau modèle. De toute façon, moi, pour le plus de temps qu'il reste à moi. Donc en 2030, il y aura une intelligence générale, c'est-à-dire, c'est-à-dire, c'est-à-dire, il y aura des gens tous les jours. C'est ce que je dis, je suis entrée ici, nous on prend la voiture, on est aux pistes, ça va nous servir à... Après, il y a tout le spectre qui est possible. On n'y croit pas On n'y croit pas On s'en va un petit à l'heure Moi ? Tu m'autorises ? Tu me donnes une place ? Oui Attention la poche C'est gentil On a le tout Bien sûr pas Dans le parking ? Pour compter Tu donnes une place Je serai... Tu m'as fait penser à lui. On est là si tu veux. Non mais on va finir. Et n'oublie pas moi. T'as le cœur. Si je m'envoie pas de place, m'y rends chez moi. Je pense que je fais une petite préduction. C'est avant 2030. C'est une révolution mondiale. On fait une révolution. Voilà, voilà, voilà. La nature, le monde aura basculé dans quelque chose de complètement différent. Aujourd'hui, personne n'est capable de dire ce que ça va être. Mais oui, tu as vu ? Tu as vu Emmanuel ? Tu as vu Emmanuel ? Non, non, non. Ah oui, oui, c'est un truc que je ne voulais pas. Il y a encore, effectivement... Parce que comme je dis, il y en a beaucoup qui ne voient pas parce que c'est quand même pas arrivé concrètement au stade de la... Enfin, plus bas... C'est ça qui est trop dans l'anxiété, c'est que toutes les avancées technologiques avant c'était pour remplacer la main-d'œuvre, la gamme, les machinies. Là c'est la première technologie qui remplace les travaux technologiques. Si tu mets un programme de machin aujourd'hui, on le fait avec des robots aussi. Même les maires des métiers maillets, ils vont beaucoup plus bien. Tu mets un joli petit programme de contractualité. Tu vas acheter ton robot, ça sera pour faire le ménage, cuisiner, genre tout le monde aura les moyens. Je sais, moi je me souviens, je suis vieux, je me souviens dans les années 90, les gens avaient un téléphone dans leur voiture, ça coûtait 20 000 francs le téléphone, et puis 100 francs la minute de communication. 10 ans plus tard, l'Occident a sorti les GSN, et 5 et 3 ans plus tard, tu es allé dans le trou du cul de l'Afrique, dans n'importe quel village, tu es allé toucher un GSN, la technologie elle se répand vite quand même. Au début elle est très élitiste, et dès que c'est en grande masse... Tu auras le bakar mais tu auras quand même un minimum qui sera suffisant. Tu regardes bien aujourd'hui, tu vas dans n'importe quel village d'Afrique, ils ont tous les GSN quoi. ça va être très élitiste au début et puis après il y a le monde des roues il y aura de plus en plus de VVP effectivement, restons vraiment sur les chaînes et bien, soyons fêtes oui, au moins, au moins c'est sympa, je sais pas, on va dire bah on l'a vu venir ça sera très bien Il y a encore un peu de pouvoir dessus, comme je l'ai dit. Je te demande ça après, c'est pas que je t'avais dit qu'il y en avait plus, mais après, ça doit être ça. On va faire des prévues pour savoir qui, parce que je suppose que c'est le premier qui n'arrive pas. C'est le premier qui sort la super, parce que là où il y a tous les modèles comme ça, ils sortent tous. C'est le premier qui sort la super intégrée. Hé, papa, on fait le self-sister ? Non, ça fait le self-sister. Ça vient ? Ça fait le self-sister. Bon, on fait donc. Sinon, je sais pas pourquoi, on va pas finir. T'as l'air rempli, hein ? Il y en a trois dans le plan. Sans le plan de ménage. Sans prendre le ménage. Il y en a pas mal de ménages dedans. Je connais pas si je peux. Et sans le plan de ménage, je vais le faire ça. Mais... Ouais, donc non. Je suis pas à l'égalisation. Encore moins de ménage. Alors, qu'est-ce qu'on a le prochain ? Vendredi prochain. Dis-moi simplement ce que tu fais au fondement, le reste tu fais comme le nécessaire, et juste ce que tu as besoin. Je fais pour le moment ce que tu as besoin, après le reste je ferai la prochaine fois. La calisande, quand tu les bénéficies d'heures. Tu as caché des séparés de votre électrique non ? Il y en a pas de 100 euros là. Tu m'as caché le fait qu'il m'appelle pour me faire jour. Il faut que j'en fasse 200 euros. C'est pour péter. Le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, J'ai un vélo de verre, je pense que le nez tu le rends pas Tu le rends pas ? Non, je le rends pas Après, il reste souvent un truc Je veux savoir si t'as un vélo J'ai pas pris d'un vélo mais on se rend sur un déploiement T'as les conventions de gestion de l'église J'ai laissé un pétard à chacun C'est pas bon C'est bon ? Il se fait pirater C'est ça ? Quand c'est chaud, il est obligé de pirater la carte d'enfer C'est différent, en fait J'ai réussi à bouffer juste après le temps que j'ai reçu le message de l'entrevue. Bonjour ! Ça sent bien c'est une réplique quand même. C'est vraiment agréable. Merci pour votre poste. C'est pas à vous. Merci à vous. Merci à vous. Oui, mais il y avait au nickel, mais il m'ajoutait toujours. J'espère qu'ils y soient, mais j'ai changé de métier. Tu as rien compris ? Oui, pas trop mal. Je vais essayer de ne pas me prendre les pieds. Pourquoi ? Je peux te dire une chose ? Il n'y a pas trop d'intimidation. C'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y Je suis dessus. Vous défendz ça, vous ? Oui. En fait, c'est pas du bas. Non, s'il vous plaît, c'est pas du bas. C'est pas du bas. C'est pas du bas. C'est pas du bas. Là, c'est là qu'il faut faire un charisme. C'est pas du bas. C'est un bureau de lutte, c'est un bureau de lotte. C'est une équité d'informations comme ça, mais en cas de cas, on n'a plus d'influence. Pour l'implication, c'est l'application que tout le monde voudrait. C'est-à-dire ? De la quelle ? De la mousse. Oui, oui, bon, alors, ouais, il y a plein de modèles, hein. Il y a ChangePity, celle-ci connue. Et t'as Gemini, c'est celle de Google. J'ai rien d'autre, hein. T'as Mistral, c'est une boîte française. Ça, c'est pas mal du tout. C'est une boîte française. Les données restantes en Europe et tout ça, c'est pas mal. Les modèles sont un peu moins performants, mais bon, pour l'instant. Qu'est-ce qu'il y a de plus avancé ? Qu'est-ce qu'il y a de plus avancé ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? C'est japonais. Quoi ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? Qu'est-ce que c'est ? ces dernières années, sachant qu'avant 2022 ça n'existait pas et aujourd'hui c'est sur toutes les bouches de tout le monde donc c'est un sujet qu'il faut savoir appréhender. Le but de cette réunion c'est bien évidemment pas de faire debout des experts en intelligence artificielle mais plutôt de vous donner un petit peu des clés de comment ça fonctionne, des usages qu'on peut en faire et éventuellement avec tout ça en tête de peut-être vous permettre d'avoir des des idées sur comment utiliser cet outil pour améliorer votre travail au quotidien. Donc on a Gauthier ici présent qui est notre stagiaire en IA qui va vous faire une petite présentation rapide en vous expliquant grosso modo comment ça marche. On va rentrer dans les détails technique pour pas trop trop vous embêter mais voilà c'est savoir grosso modo comment fonctionne l'IA, ce qu'elle est capable de faire. On va vous montrer quelques exemples et ensuite peut-être on discutera pour voir un petit peu si ça vous a interpellé pour savoir si vous avez des idées de comment ça pourrait vous aider au quotidien. Je te laisse la parole Gauthier. Bonjour, comme Monsieur Kamar l'a dit cette sensibilisation ça va permettre de vous aider à mieux comprendre, savoir comment ça fonctionne et comment l'utiliser dans le quotidien pour vous aider et vous assister. Tout d'abord, je vais commencer par une petite présentation, une petite introduction d'expliquer les principes de base de l'intelligence artificielle, de ces utilisations quotidiennes qui peuvent être très utiles, des exemples concrets déjà utilisés dans les collectivités, et vous nous montrez un petit peu comment ça fonctionne directement avec vous pour tout un peu être actif et une conclusion pour finir cette présentation. Alors déjà de nos jours l'intelligence artificielle elle est partout, elle est dans la bouche de tout le monde, elle nous recommande des vidéos YouTube, de corriger nos fautes, nous trouver le chemin le plus rapide à un point B, transcrire des fichiers, traduire des langues, même battre le champon du monde d'échecs et même détecter nos visages vers la face ID ou détecter des maladies grâce à IBM notamment ou DocTi qui permet de faire des consultations en ligne et d'examiner nos scans médicaux pour nous dire le problème. Donc imaginez un monde où un algorithme peut prédire une maladie avant que le médecin le double détecte, une voiture qui peut se conduire tout seul ou même une IA qui peut écrire, dessiner ou créer de la musique. Actuellement c'est la science fiction, c'est l'actualité. Et cette révolution, l'intelligence artificielle, pose autant de questions que n'importe de réponses. C'est pour ça qu'aujourd'hui comprendre l'IA c'est comprendre l'avenir. potentiellement écrire notre futur. Donc mon but aujourd'hui ce n'est pas de vous sortir de vous faire sortir d'ici avec un diplôme d'intelligence artificielle, ni de vous bassiner avec des sujets de programmeurs, mais surtout de vous expliquer comment ça fonctionne et vous montrer que l'intelligence artificielle est un outil puissant qui nous permet d'avancer et surtout de nous aider dans notre tâche quotidienne. Donc, tout d'abord, je vais commencer par juste vous expliquer rapidement les petites bases de l'intelligence artificielle. Donc, il y a trois niveaux d'intelligence artificielle. L'IA spécialisée, générale et super intelligente. Alors, l'IA spécialisée, c'est la plus répandue dans le monde, c'est ce qu'on appelle l'IA faible. C'est une IA qui a une tâche précise et tout simplement qui ne peut faire que cette tâche précise. Donc vraiment, c'est toutes les IA actuelles pour le moment, comme Tchaïpté, un trieur de doc, d'autres exemples il y en a tellement que je ne pourrais pas les dire tout cela. Mais en fait, une fois qu'on sort de sa tâche, elle ne peut rien faire. Le trieur de doc, si on met une vidéo, elle ne pourra pas la trier tout simplement. Donc dans cette IA spécialisée, il y a trois types de l'intelligence. La descriptive, c'est une qui permet d'analyser les données qu'on lui donne, donc tout simplement on lui donne un doc, un calque, elle va le récupérer, l'analyser et nous donner par exemple un résumé ou les informations importantes qu'on lui a demandé. On a l'IA Predictive qui elle, comme dit le nom, permet de prédire, donc avec les données qu'on l'a utilisées, elle va nous donner des tendances ou des résultats qui pourraient potentiellement arriver. Donc par Par exemple avec Spotify, plus on écoute de la musique, plus elle va voir les musiques qu'on écoute et nous conseiller par rapport aux musiques qu'on écoute. Et on a aussi l'IA Prescriptive, ce qu'on appelle Generative, qui permet de générer du contenu par rapport à nos questions et les entraînements qu'on lui a fournis. Mais ces entraînements, c'est quoi ? Alors, ce qu'on va voir derrière le code, c'est qu'il y a une tâche précise, comme on l'a dit. Cette tâche précise, on va prendre l'exemple d'un trailer d'image qui a trois types. le type humain, animaux et paysages. Donc cette tâche, si on lui donne des images comme ça, elle pourra rien faire. Parce qu'on ne l'a pas entraîné avant, tout simplement elle pourra pas reconnaître quel type d'image c'est. C'est pour ça qu'on lui met des exemples. Donc là par exemple dans nos trois types, on va mettre cinq photos d'animaux, on va lui dire que ça c'est des animaux, cinq autres photos, on lui dit que c'est humain. Donc si on lui met une image, si c'est dans aucune de ces deux catégories, elle va tout simplement mettre dans la troisième. C'est pour ça que là, comme je le dis, il y a la troisième catégorie qui est la catégorie paysage. Si on met une photo de nourriture, elle va se dire ok, ce n'est pas une catégorie humain, ce n'est pas une catégorie animale, donc on va mettre dans la catégorie paysage. C'est ça l'importance des exemples, c'est que du coup, en mettant des exemples de paysage, elle va se dire ok, ce n'est ni dans ces trois catégories, donc on va la mettre dans une quatrième catégorie fictive qui n'est aucune de ces trois catégories. Donc c'est pour ça que l'exemple est très important, l'exemple et l'entraînement de l'intelligence artificielle est très importante et donc ensuite tout simplement dès qu'on va l'utiliser elle va s'améliorer au fur et à mesure parce que chaque image qu'on va mettre donc là imaginons on a 15 images 5 dans chaque type si on met nous une image et qu'on lui demande c'est quoi c'est humain elle va elle va le dire ok c'est humain donc je vais rajouter cette photo dans la catégorie humain et donc à chaque fois qu'elle aura des matières de données plus grandes, elles vont être plus performantes. On a ensuite l'IA Générale, donc ça c'est une IA qui normalement n'existe pas encore, même si Tchadjépté s'en approche beaucoup. En fait l'IA Générale, c'est une IA qui permet de répondre à de multiples domaines, donc presque tous, avec une réflexion quasi humaine et un temps de réflexion qui vont au second HHJPT donc avec ses 45 à 60 tera de base de données peut vraiment répondre à un large pannelle de domaine ce qui permet de potentiellement la comparer à une IA générative générale. D'ailleurs le code c'est à peu près la même chose que l'IA spécialisée c'est que dans tous les cas il y a les tâches qu'on va attribuer, les exemples pour l'entraînement et au fur et à mesure du coup elle va s'améliorer avec les données qu'on va lui fournir. Et on a enfin l'IA super intelligente, actuellement qui n'existe pas encore, donc comme avec terminator, mission impossible ou high intelligence, qui nous dit que la super intelligence est une IA super intelligente qui peut avoir toutes les réflexions les plus intelligentes, avec une réflexion qui va au au millième de seconde paix. Mais bon, vu la mise de la croissance de l'intelligence artificielle, la superintelligence est potentiellement capable d'apparaître dans pas très longtemps. Donc justement, en parlant de progrès, il faut bien s'imaginer ça, c'est qu'il n'y a pas longtemps, il y a presque personne connaissait. Avant 2022, presque personne avec le mot IA en bouche alors qu'à partir de fin 2022 CHATGP était sorti et là ça a tout révolutionné. Pour la première fois on avait une IA qui comprenait le langage humain donc qui permettait de converser, de rédiger, de coder, même de réfléchir. En fait elle était capable de s'adapter à tous les besoins qu'on lui demandait. Donc en fait elle est polyvalente, accessible à tous et surtout elle commence à assister des humains dans les tâches qu'on pensait réservé qu'aux intelligences. Donc en fait là on a parlé de ce qu'il y avait derrière le code et là je vais juste vous expliquer comment ça se passe derrière la demande qu'on va lui formuler. On va reprendre l'exemple de notre trior de photos sauf qu'au lieu de donner les trois types on va juste demander est-ce que c'est un chat ou pas. Donc là en entrée on va avoir la photo de notre chat et notre demande, est-ce que c'est un chat. Il va entrer dans sa tâche précise et ressortir avec la réponse. Le but de la tâche précise du coup c'est tous les paramètres qu'on lui a demandé elle va du coup examiner l'image qu'on vient de donner pour nous faire la réponse la plus plausible possible. Donc là par exemple en entrée, c'est un exemple très grossier, c'est qu'en entrée on a, imaginons, la couleur générale de l'image. Donc si on met en image une image rose, dans un premier temps elle va dire couleur générale rose. Ok, normalement ce n'est pas un chat. Avant de rentrer dans cette tâche d'après, est-ce qu'il y a de la texture ? En fait c'est rose mais il y a des textures de poils, donc en fait ça pourrait peut-être être un chat. Et au final quand tu es comme ça, ça va faire un chemin jusqu'à qu'on a notre réponse. Donc la couleur, la texture, est-ce qu'il y a des pattes, des oreilles, des dents, etc. Jusqu'à notre sortie, est-ce que c'est un chat ou pas ? Donc, quotidiennement qu'est-ce qu'elle peut nous apporter ? Déjà elle apporte beaucoup de choses au quotidien aujourd'hui, comme la détection en temps réel des caméras, le triage, le filtrage de spam, les pubs ciblés, la reconnaissance vocale et faciale, la traduction automatique, les chatbots qui permettent de répondre à H1Cat par rapport à des plateformes, mais elle permet aussi d'optimiser la consommation d'énergie, par exemple avec Nest, qui est ici un thermostat intelligent, mais aussi par rapport à l'automatisation d'éclairage de volets aux mains de l'eau. Concrètement, la déministration utilise aujourd'hui les algorithmes pour de nombreux usages. Au début, elle servait simplement à calculer sans faire d'erreur pour des fiches de paie. Au fur et à mesure, elle s'est améliorée, elle a permis d'apparaître une offre et une demande. et une demande. Donc on avait un enseignant, on avait ses capacités, les demandes qui sont bas pour les profs, tout simplement on les apparaît et ça nous donnait directement les plus optimales. Et ensuite on est parti de plus en plus loin. On avait des algorithmes capables de prédire grâce à l'apprentissage automatique et aux traitements de grande capacité de données. Mais aussi d'analyser et de gérer les données locales comme par exemple les déchets, l'éclairage public, la circulation, le traitement d'eau ou encore dans les préventions des risques. Donc en fait elle permet aussi via des comme j'avais dit des chatbots d'avoir une assistance 24 heures sur 24 pour les citoyens. Donc ces outils deviennent des véritables assistants au service de l'efficacité et de la personnification des services publics. Alors maintenant qu'est ce que nous concrètement avec ces IA, on peut faire pour qu'on soit productif. D'ailleurs certaines collectivités ont déjà commencé à explorer ces opportunités offertes par l'IA. En métropole de Grand-Paris, par exemple, elles soutiennent déjà beaucoup de projets IA pour assister les collectivités, pour l'activité des services publics. On a par exemple à Suresnes un chatbot qui permet d'assister les agents aux réponses des clients. À Noisy-le-Grand, une IA qui permet de détecter la quantité de déchets pour organiser tout simplement le vidage et le nettoyage. À Lyon, l'IA est connectée et prédit les transports, donc tout ce qui est bus et métro, en fait par rapport à l'influence, à la fréquentation, les événements, même la météo, elle va agir en temps réel pour influencer la circulation. On a aussi Arène Unia qui analyse les données météo, la croissance végétale et les cycles de tontes pour pouvoir prédire en temps réel l'entretien des parcs et des jambes. Et à Dijon, le projet OneDijon qui a regroupé toutes les systèmes électroniques comme les feux, les bandes de rechargement et les éclairages publics pour que l'IA puisse détecter avant que ça arrive les pannes par rapport à plein de paramètres, l'humidité, pression de l'air, la consommation et plein d'autres. En bref, l'IA n'est pas un rêve de startup, c'est un outil déjà entre nos mains qui pourrait permettre de rendre les services publics plus agiles, plus économes et plus proches des citoyens. Elle nous aide à de nombreuses choses comme j'ai dit, donc la surveillance en temps réel, la prédiction des consommations, la panification, la prévention et gestion des pollutions, la gestion intelligente des réseaux et des trafics mais même optimiser les stations d'épuration en ajustant les traitements par rapport à l'eau entrante et même pour le bien-être pour tout ce qui est qualité de l'air, déchets ou les prévisions des besoins par rapport au cyclone tout simplement donc nous permettent de prédire des besoins en eau, en électricité, pour la santé, pour les logements, pour les écoles et encore une fois, là, c'est que la partie immergée de Riesberg. Donc, petite démonstration pour vous montrer vraiment la puissance de l'intelligence artificielle. J'ai pris le modèle Canva, de génération d'image, et là, juste en une phrase, donc là, comme vous le voyez juste ici, en une seule phrase, en même pas 10-15 secondes, on peut avoir l'image qu'on veut. Donc là, j'ai monté un paysage réaliste avec un avion. Là, par exemple, j'avais aussi besoin d'un logo pour un site web. J'ai juste qu'à lui demander, créez-moi un logo avec un site web. Et exactement pareil, en quelques secondes, on a notre logo prêt à être utilisé, à être téléchargé et utilisable sans qu'il ait été téléchargé et utilisé directement. Donc là, c'est vraiment, il y a de générations d'images, la plus simple utilisation, j'ai trouvé. On a aussi, je ne sais pas si vous connaissez, Mid-Journée, qui permet de faire des générations d'images très très réalistes. Et c'est pour ça que là, je voulais juste vous demander rapidement pour vous, quelles sont les images générées par Lya. La fille à gauche. Exactement, elles sont toutes générées par Lya, sauf la troisième qui est faite par un photographe professionnel, mais toutes, elles sont générées par Lya. Donc vraiment, c'est pour montrer que les détails de l'image sont hallucinants. Il y a deux ans, avant 2022, on ne pouvait même pas parler à Enya, on ne savait même pas qu'elle pouvait faire ça. Là, elle peut nous jurer des images, je ne sais pas si vous avez vu les infos, mais il y a un prix Nobel qui a été, non pas un prix Nobel, un concours de photographie qui a été gagné par l'intelligence artificielle mid-journée, pour vous expliquer la puissance qu'elle a. Donc juste après je vais vous montrer donc là",
  "segments": [
    {
      "start": 0.22,
      "end": 15.06,
      "text": "C'est là. Du coup, si j'assiste pas, c'est bon, je cherche toujours, ça va."
    },
    {
      "start": 15.06,
      "end": 24.49,
      "text": "Personne n'a pris le plus de pression en réunion de Paul alors."
    },
    {
      "start": 24.49,
      "end": 35.02,
      "text": "Est-ce qu'on va voir si ça fait midi l'application qui remplace comme ça ?"
    },
    {
      "start": 35.02,
      "end": 37.38,
      "text": "Ah parce que j'étais en train de dire mais apparemment..."
    },
    {
      "start": 37.38,
      "end": 39.97,
      "text": "C'est pas ça ?"
    },
    {
      "start": 39.97,
      "end": 41.37,
      "text": "Pas complètement mais..."
    },
    {
      "start": 41.37,
      "end": 45.57,
      "text": "Mais il faudra quand même qu'on donne les commandes derrière, pour que la machine le fasse."
    },
    {
      "start": 45.57,
      "end": 54.42,
      "text": "Pour l'instant, le truc qui est fou avec cette technologie, c'est que la révolution industrielle,"
    },
    {
      "start": 54.42,
      "end": 59.66,
      "text": "ça rencontre globalement tous les gros progrès technologiques qui sont sortis,"
    },
    {
      "start": 59.66,
      "end": 65.54,
      "text": "ça remplacé surtout les métiers à faire valoriser, donc ça, c'est l'inverse,"
    },
    {
      "start": 65.54,
      "end": 69.0,
      "text": "c'est que ça emplace les cadres, je crois."
    },
    {
      "start": 69.0,
      "end": 74.88,
      "text": "C'est bien parce qu'on en sera plus nouveaux après dans la coordination, la vérification, si c'est juste ou pas."
    },
    {
      "start": 74.88,
      "end": 81.25,
      "text": "C'était des agents qui crachent du texte avec des paroles."
    },
    {
      "start": 81.25,
      "end": 84.48,
      "text": "On va l'initialiser sur autre chose."
    },
    {
      "start": 84.48,
      "end": 89.66,
      "text": "Ce que je disais, c'est que à la limite, peu importe, mais le problème c'est que derrière,"
    },
    {
      "start": 89.66,
      "end": 93.0,
      "text": "faut-il encore que les mesures, par exemple pour les chômeurs et tout, suivent aussi,"
    },
    {
      "start": 93.0,
      "end": 95.38,
      "text": "parce que si derrière, tu te demandes aujourd'hui de venir en travail,"
    },
    {
      "start": 95.38,
      "end": 98.8,
      "text": "et que pas tout le monde est capable de faire un travail physique, attention, c'est dans le sens là."
    },
    {
      "start": 98.8,
      "end": 101.24,
      "text": "vu la dimension que c'est en train de prendre et vu les progrès exprès,"
    },
    {
      "start": 101.24,
      "end": 104.04,
      "text": "parce qu'il y a tous les 80 ans, ça n'existait pas."
    },
    {
      "start": 104.04,
      "end": 106.22,
      "text": "En 3 ans, ça remplace des âges,"
    },
    {
      "start": 106.22,
      "end": 108.04,
      "text": "à certaines fois, ça a remplacé 50% des jobs,"
    },
    {
      "start": 108.04,
      "end": 109.36,
      "text": "en certaines boîtes, en un postage humain."
    },
    {
      "start": 109.36,
      "end": 112.92,
      "text": "Mais du coup, quand tu te mets une obligation derrière aux gens de..."
    },
    {
      "start": 112.92,
      "end": 117.4,
      "text": "Le truc, c'est que derrière ça, ça va créer 100 fois,"
    },
    {
      "start": 117.4,
      "end": 119.91,
      "text": "1000 fois plus de richesses que les humains"
    },
    {
      "start": 119.91,
      "end": 123.46,
      "text": "en faisant leurs jobs, en les remplaçant."
    },
    {
      "start": 123.46,
      "end": 126.02,
      "text": "Donc demain, ça veut dire 80% de chômage,"
    },
    {
      "start": 126.02,
      "end": 128.98,
      "text": "beaucoup plus de richesses, et ce qui va se poser comme question, c'est..."
    },
    {
      "start": 128.98,
      "end": 129.7,
      "text": "Qu'est-ce qu'on veut en fait ?"
    },
    {
      "start": 129.7,
      "end": 132.22,
      "text": "Comment on va épargner l'agent ?"
    },
    {
      "start": 132.22,
      "end": 138.06,
      "text": "Non mais il va se raccompagner, tu sais, et les personnes âgées, pinées, ce genre de choses."
    },
    {
      "start": 138.06,
      "end": 142.94,
      "text": "Oui mais même, s'il crée des machines qui sont capables de remplacer et qui mettent un petit programme,"
    },
    {
      "start": 142.94,
      "end": 149.78,
      "text": "on n'aura pas besoin, parce qu'au bout du tout on perd, même sans ça, on prend le vrai, c'est fou."
    },
    {
      "start": 149.78,
      "end": 154.62,
      "text": "Nous on croit à la version utopiste qui nous a présenté qui est qu'on va finir par ne rien faire,"
    },
    {
      "start": 154.62,
      "end": 158.68,
      "text": "on va juste profiter pendant que les machines travaillent moins de temps."
    },
    {
      "start": 158.68,
      "end": 161.88,
      "text": "Non mais par exemple quelqu'un comme Noël, tu ne pourras pas remplacer."
    },
    {
      "start": 161.88,
      "end": 164.68,
      "text": "Ah il ne remplace pas sa tée."
    },
    {
      "start": 164.68,
      "end": 169.86,
      "text": "Je vais même remplacer son point de lia au thé."
    },
    {
      "start": 169.86,
      "end": 172.06,
      "text": "Non le lia, il ne pourra pas."
    },
    {
      "start": 172.06,
      "end": 176.06,
      "text": "Ah ben bon, à près du moment que vous donnez ça en gros pot ça."
    },
    {
      "start": 176.06,
      "end": 178.66,
      "text": "L'intelligence officielle, il ne conduit pas l'auto au palais samedi."
    },
    {
      "start": 178.66,
      "end": 182.26,
      "text": "L'intelligence officielle, il ne conduit pas l'auto au palais samedi, dépose le dossier."
    },
    {
      "start": 182.26,
      "end": 183.66,
      "text": "C'est une intelligence quand même."
    },
    {
      "start": 183.66,
      "end": 187.26,
      "text": "Pour encore, pas encore."
    },
    {
      "start": 187.26,
      "end": 193.9,
      "text": "Quand je suis niqué en classe, il faut vraiment se rendre compte qu'en 2022, ils ont sorti Challenger B2 premier."
    },
    {
      "start": 193.9,
      "end": 197.02,
      "text": "C'était déjà une rébouche, mais avant ça, ça n'existait pas."
    },
    {
      "start": 197.02,
      "end": 199.84,
      "text": "Ça c'était il y a trois ans."
    },
    {
      "start": 199.84,
      "end": 201.92,
      "text": "Et là, tous les six mois, ils sortent un nouveau modèle."
    },
    {
      "start": 201.92,
      "end": 204.4,
      "text": "De toute façon, moi, pour le plus de temps qu'il reste à moi."
    },
    {
      "start": 204.4,
      "end": 210.08,
      "text": "Donc en 2030, il y aura une intelligence générale, c'est-à-dire, c'est-à-dire, c'est-à-dire, il y aura des gens tous les jours."
    },
    {
      "start": 210.08,
      "end": 214.0,
      "text": "C'est ce que je dis, je suis entrée ici, nous on prend la voiture, on est aux pistes, ça va nous servir à..."
    },
    {
      "start": 214.0,
      "end": 216.0,
      "text": "Après, il y a tout le spectre qui est possible."
    },
    {
      "start": 216.0,
      "end": 218.0,
      "text": "On n'y croit pas"
    },
    {
      "start": 218.0,
      "end": 220.0,
      "text": "On n'y croit pas"
    },
    {
      "start": 220.0,
      "end": 222.0,
      "text": "On s'en va un petit à l'heure"
    },
    {
      "start": 222.0,
      "end": 224.0,
      "text": "Moi ?"
    },
    {
      "start": 224.0,
      "end": 226.0,
      "text": "Tu m'autorises ?"
    },
    {
      "start": 226.0,
      "end": 228.0,
      "text": "Tu me donnes une place ?"
    },
    {
      "start": 228.0,
      "end": 230.0,
      "text": "Oui"
    },
    {
      "start": 230.0,
      "end": 232.0,
      "text": "Attention la poche"
    },
    {
      "start": 232.0,
      "end": 234.0,
      "text": "C'est gentil"
    },
    {
      "start": 234.0,
      "end": 236.46,
      "text": "On a le tout"
    },
    {
      "start": 236.46,
      "end": 239.18,
      "text": "Bien sûr pas"
    },
    {
      "start": 239.18,
      "end": 241.18,
      "text": "Dans le parking ?"
    },
    {
      "start": 241.18,
      "end": 243.18,
      "text": "Pour compter"
    },
    {
      "start": 243.18,
      "end": 245.18,
      "text": "Tu donnes une place"
    },
    {
      "start": 245.18,
      "end": 247.18,
      "text": "Je serai..."
    },
    {
      "start": 247.18,
      "end": 249.18,
      "text": "Tu m'as fait penser à lui."
    },
    {
      "start": 249.18,
      "end": 251.18,
      "text": "On est là si tu veux."
    },
    {
      "start": 251.18,
      "end": 253.18,
      "text": "Non mais on va finir."
    },
    {
      "start": 254.52,
      "end": 256.52,
      "text": "Et n'oublie pas moi."
    },
    {
      "start": 256.52,
      "end": 258.52,
      "text": "T'as le cœur."
    },
    {
      "start": 258.52,
      "end": 261.75,
      "text": "Si je m'envoie pas de place, m'y rends chez moi."
    },
    {
      "start": 266.11,
      "end": 268.32,
      "text": "Je pense que je fais une petite préduction."
    },
    {
      "start": 268.32,
      "end": 270.32,
      "text": "C'est avant 2030."
    },
    {
      "start": 272.32,
      "end": 275.85,
      "text": "C'est une révolution mondiale."
    },
    {
      "start": 275.85,
      "end": 277.85,
      "text": "On fait une révolution."
    },
    {
      "start": 277.85,
      "end": 279.05,
      "text": "Voilà, voilà, voilà."
    },
    {
      "start": 279.05,
      "end": 284.05,
      "text": "La nature, le monde aura basculé dans quelque chose de complètement différent."
    },
    {
      "start": 284.05,
      "end": 287.05,
      "text": "Aujourd'hui, personne n'est capable de dire ce que ça va être."
    },
    {
      "start": 287.05,
      "end": 291.34,
      "text": "Mais oui, tu as vu ? Tu as vu Emmanuel ?"
    },
    {
      "start": 291.34,
      "end": 292.34,
      "text": "Tu as vu Emmanuel ?"
    },
    {
      "start": 292.34,
      "end": 294.34,
      "text": "Non, non, non."
    },
    {
      "start": 294.34,
      "end": 295.74,
      "text": "Ah oui, oui, c'est un truc que je ne voulais pas."
    },
    {
      "start": 295.74,
      "end": 297.14,
      "text": "Il y a encore, effectivement..."
    },
    {
      "start": 297.14,
      "end": 299.14,
      "text": "Parce que comme je dis, il y en a beaucoup qui ne voient pas"
    },
    {
      "start": 299.14,
      "end": 304.74,
      "text": "parce que c'est quand même pas arrivé concrètement au stade de la..."
    },
    {
      "start": 304.74,
      "end": 306.14,
      "text": "Enfin, plus bas..."
    },
    {
      "start": 306.14,
      "end": 316.14,
      "text": "C'est ça qui est trop dans l'anxiété, c'est que toutes les avancées technologiques avant c'était pour remplacer la main-d'œuvre, la gamme, les machinies."
    },
    {
      "start": 316.14,
      "end": 320.14,
      "text": "Là c'est la première technologie qui remplace les travaux technologiques."
    },
    {
      "start": 320.14,
      "end": 326.14,
      "text": "Si tu mets un programme de machin aujourd'hui, on le fait avec des robots aussi."
    },
    {
      "start": 326.14,
      "end": 330.32,
      "text": "Même les maires des métiers maillets, ils vont beaucoup plus bien."
    },
    {
      "start": 330.32,
      "end": 334.32,
      "text": "Tu mets un joli petit programme de contractualité."
    },
    {
      "start": 334.32,
      "end": 340.32,
      "text": "Tu vas acheter ton robot, ça sera pour faire le ménage, cuisiner, genre tout le monde aura les moyens."
    },
    {
      "start": 340.32,
      "end": 347.32,
      "text": "Je sais, moi je me souviens, je suis vieux, je me souviens dans les années 90,"
    },
    {
      "start": 347.32,
      "end": 355.32,
      "text": "les gens avaient un téléphone dans leur voiture, ça coûtait 20 000 francs le téléphone,"
    },
    {
      "start": 355.32,
      "end": 359.32,
      "text": "et puis 100 francs la minute de communication."
    },
    {
      "start": 359.32,
      "end": 372.32,
      "text": "10 ans plus tard, l'Occident a sorti les GSN, et 5 et 3 ans plus tard, tu es allé dans le trou du cul de l'Afrique, dans n'importe quel village, tu es allé toucher un GSN, la technologie elle se répand vite quand même."
    },
    {
      "start": 372.32,
      "end": 378.32,
      "text": "Au début elle est très élitiste, et dès que c'est en grande masse..."
    },
    {
      "start": 378.32,
      "end": 381.32,
      "text": "Tu auras le bakar mais tu auras quand même un minimum qui sera suffisant."
    },
    {
      "start": 381.32,
      "end": 385.32,
      "text": "Tu regardes bien aujourd'hui, tu vas dans n'importe quel village d'Afrique, ils ont tous les GSN quoi."
    },
    {
      "start": 385.32,
      "end": 395.32,
      "text": "ça va être très élitiste au début et puis après il y a le monde des roues"
    },
    {
      "start": 395.32,
      "end": 401.32,
      "text": "il y aura de plus en plus de VVP effectivement, restons vraiment sur les chaînes"
    },
    {
      "start": 401.32,
      "end": 407.01,
      "text": "et bien, soyons fêtes"
    },
    {
      "start": 407.01,
      "end": 409.01,
      "text": "oui, au moins, au moins"
    },
    {
      "start": 409.01,
      "end": 412.01,
      "text": "c'est sympa, je sais pas, on va dire bah on l'a vu venir"
    },
    {
      "start": 412.01,
      "end": 415.11,
      "text": "ça sera très bien"
    },
    {
      "start": 415.11,
      "end": 419.58,
      "text": "Il y a encore un peu de pouvoir dessus, comme je l'ai dit."
    },
    {
      "start": 419.58,
      "end": 423.58,
      "text": "Je te demande ça après, c'est pas que je t'avais dit qu'il y en avait plus,"
    },
    {
      "start": 423.58,
      "end": 424.58,
      "text": "mais après, ça doit être ça."
    },
    {
      "start": 424.58,
      "end": 429.58,
      "text": "On va faire des prévues pour savoir qui, parce que je suppose que c'est le premier qui n'arrive pas."
    },
    {
      "start": 429.58,
      "end": 431.58,
      "text": "C'est le premier qui sort la super, parce que là où il y a tous les modèles comme ça,"
    },
    {
      "start": 431.58,
      "end": 432.58,
      "text": "ils sortent tous."
    },
    {
      "start": 432.58,
      "end": 434.58,
      "text": "C'est le premier qui sort la super intégrée."
    },
    {
      "start": 434.58,
      "end": 436.58,
      "text": "Hé, papa, on fait le self-sister ?"
    },
    {
      "start": 436.58,
      "end": 438.58,
      "text": "Non, ça fait le self-sister."
    },
    {
      "start": 438.58,
      "end": 439.58,
      "text": "Ça vient ?"
    },
    {
      "start": 439.58,
      "end": 440.58,
      "text": "Ça fait le self-sister."
    },
    {
      "start": 440.58,
      "end": 441.58,
      "text": "Bon, on fait donc."
    },
    {
      "start": 441.58,
      "end": 443.58,
      "text": "Sinon, je sais pas pourquoi, on va pas finir."
    },
    {
      "start": 443.58,
      "end": 445.72,
      "text": "T'as l'air rempli, hein ?"
    },
    {
      "start": 445.72,
      "end": 447.72,
      "text": "Il y en a trois dans le plan."
    },
    {
      "start": 447.72,
      "end": 449.72,
      "text": "Sans le plan de ménage."
    },
    {
      "start": 449.72,
      "end": 451.72,
      "text": "Sans prendre le ménage."
    },
    {
      "start": 451.72,
      "end": 454.09,
      "text": "Il y en a pas mal de ménages dedans."
    },
    {
      "start": 454.09,
      "end": 456.09,
      "text": "Je connais pas si je peux."
    },
    {
      "start": 456.09,
      "end": 458.09,
      "text": "Et sans le plan de ménage, je vais le faire ça."
    },
    {
      "start": 458.09,
      "end": 460.3,
      "text": "Mais..."
    },
    {
      "start": 460.3,
      "end": 462.3,
      "text": "Ouais, donc non."
    },
    {
      "start": 462.3,
      "end": 464.3,
      "text": "Je suis pas à l'égalisation."
    },
    {
      "start": 464.3,
      "end": 466.3,
      "text": "Encore moins de ménage."
    },
    {
      "start": 468.3,
      "end": 471.46,
      "text": "Alors, qu'est-ce qu'on a le prochain ?"
    },
    {
      "start": 471.46,
      "end": 473.46,
      "text": "Vendredi prochain."
    },
    {
      "start": 473.46,
      "end": 480.46,
      "text": "Dis-moi simplement ce que tu fais au fondement, le reste tu fais comme le nécessaire, et juste ce que tu as besoin."
    },
    {
      "start": 480.46,
      "end": 486.46,
      "text": "Je fais pour le moment ce que tu as besoin, après le reste je ferai la prochaine fois."
    },
    {
      "start": 510.09,
      "end": 515.64,
      "text": "La calisande, quand tu les bénéficies d'heures."
    },
    {
      "start": 515.64,
      "end": 519.85,
      "text": "Tu as caché des séparés de votre électrique non ?"
    },
    {
      "start": 519.85,
      "end": 521.85,
      "text": "Il y en a pas de 100 euros là."
    },
    {
      "start": 521.85,
      "end": 523.85,
      "text": "Tu m'as caché le fait qu'il m'appelle pour me faire jour."
    },
    {
      "start": 523.85,
      "end": 526.85,
      "text": "Il faut que j'en fasse 200 euros."
    },
    {
      "start": 526.85,
      "end": 528.85,
      "text": "C'est pour péter."
    },
    {
      "start": 528.85,
      "end": 548.02,
      "text": "Le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire,"
    },
    {
      "start": 548.02,
      "end": 557.17,
      "text": "le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire, le pire,"
    },
    {
      "start": 557.17,
      "end": 560.57,
      "text": "J'ai un vélo de verre, je pense que le nez tu le rends pas"
    },
    {
      "start": 560.57,
      "end": 561.57,
      "text": "Tu le rends pas ?"
    },
    {
      "start": 561.57,
      "end": 563.81,
      "text": "Non, je le rends pas"
    },
    {
      "start": 563.81,
      "end": 565.81,
      "text": "Après, il reste souvent un truc"
    },
    {
      "start": 565.81,
      "end": 567.81,
      "text": "Je veux savoir si t'as un vélo"
    },
    {
      "start": 567.81,
      "end": 569.81,
      "text": "J'ai pas pris d'un vélo mais on se rend sur un déploiement"
    },
    {
      "start": 569.81,
      "end": 572.37,
      "text": "T'as les conventions de gestion de l'église"
    },
    {
      "start": 572.37,
      "end": 574.37,
      "text": "J'ai laissé un pétard à chacun"
    },
    {
      "start": 574.37,
      "end": 576.74,
      "text": "C'est pas bon"
    },
    {
      "start": 576.74,
      "end": 586.9,
      "text": "C'est bon ?"
    },
    {
      "start": 586.9,
      "end": 588.9,
      "text": "Il se fait pirater"
    },
    {
      "start": 588.9,
      "end": 590.9,
      "text": "C'est ça ?"
    },
    {
      "start": 590.9,
      "end": 594.36,
      "text": "Quand c'est chaud, il est obligé de pirater la carte d'enfer"
    },
    {
      "start": 594.36,
      "end": 596.63,
      "text": "C'est différent, en fait"
    },
    {
      "start": 596.63,
      "end": 604.78,
      "text": "J'ai réussi à bouffer juste après le temps que j'ai reçu le message de l'entrevue."
    },
    {
      "start": 604.78,
      "end": 607.08,
      "text": "Bonjour !"
    },
    {
      "start": 607.08,
      "end": 609.8,
      "text": "Ça sent bien c'est une réplique quand même."
    },
    {
      "start": 609.8,
      "end": 613.42,
      "text": "C'est vraiment agréable."
    },
    {
      "start": 613.42,
      "end": 615.42,
      "text": "Merci pour votre poste."
    },
    {
      "start": 615.42,
      "end": 617.42,
      "text": "C'est pas à vous."
    },
    {
      "start": 617.42,
      "end": 619.42,
      "text": "Merci à vous."
    },
    {
      "start": 619.42,
      "end": 621.42,
      "text": "Merci à vous."
    },
    {
      "start": 623.94,
      "end": 625.94,
      "text": "Oui, mais il y avait au nickel,"
    },
    {
      "start": 625.94,
      "end": 627.94,
      "text": "mais il m'ajoutait toujours."
    },
    {
      "start": 627.94,
      "end": 631.5,
      "text": "J'espère qu'ils y soient, mais j'ai changé de métier."
    },
    {
      "start": 633.81,
      "end": 636.43,
      "text": "Tu as rien compris ?"
    },
    {
      "start": 637.43,
      "end": 639.43,
      "text": "Oui, pas trop mal."
    },
    {
      "start": 639.43,
      "end": 641.43,
      "text": "Je vais essayer de ne pas me prendre les pieds."
    },
    {
      "start": 652.86,
      "end": 654.86,
      "text": "Pourquoi ?"
    },
    {
      "start": 654.86,
      "end": 656.86,
      "text": "Je peux te dire une chose ?"
    },
    {
      "start": 656.86,
      "end": 658.86,
      "text": "Il n'y a pas trop d'intimidation."
    },
    {
      "start": 658.86,
      "end": 692.41,
      "text": "C'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y a eu cette année-là, c'est vraiment un truc que j'ai fait depuis qu'il y"
    },
    {
      "start": 692.41,
      "end": 694.41,
      "text": "Je suis dessus."
    },
    {
      "start": 694.41,
      "end": 696.41,
      "text": "Vous défendz ça, vous ?"
    },
    {
      "start": 696.41,
      "end": 698.41,
      "text": "Oui."
    },
    {
      "start": 698.41,
      "end": 700.41,
      "text": "En fait, c'est pas du bas."
    },
    {
      "start": 700.41,
      "end": 702.41,
      "text": "Non, s'il vous plaît, c'est pas du bas."
    },
    {
      "start": 702.41,
      "end": 704.41,
      "text": "C'est pas du bas."
    },
    {
      "start": 704.41,
      "end": 706.78,
      "text": "C'est pas du bas."
    },
    {
      "start": 706.78,
      "end": 708.78,
      "text": "C'est pas du bas."
    },
    {
      "start": 708.78,
      "end": 710.98,
      "text": "Là, c'est là qu'il faut faire un charisme."
    },
    {
      "start": 710.98,
      "end": 712.98,
      "text": "C'est pas du bas."
    },
    {
      "start": 712.98,
      "end": 714.98,
      "text": "C'est un bureau de lutte,"
    },
    {
      "start": 714.98,
      "end": 716.98,
      "text": "c'est un bureau de lotte."
    },
    {
      "start": 716.98,
      "end": 719.16,
      "text": "C'est une équité d'informations comme ça,"
    },
    {
      "start": 719.16,
      "end": 721.16,
      "text": "mais en cas de cas, on n'a plus d'influence."
    },
    {
      "start": 721.16,
      "end": 725.16,
      "text": "Pour l'implication, c'est l'application que tout le monde voudrait."
    },
    {
      "start": 725.16,
      "end": 727.16,
      "text": "C'est-à-dire ?"
    },
    {
      "start": 727.16,
      "end": 729.16,
      "text": "De la quelle ?"
    },
    {
      "start": 729.16,
      "end": 731.16,
      "text": "De la mousse."
    },
    {
      "start": 731.16,
      "end": 735.16,
      "text": "Oui, oui, bon, alors, ouais, il y a plein de modèles, hein."
    },
    {
      "start": 735.16,
      "end": 737.5,
      "text": "Il y a ChangePity, celle-ci connue."
    },
    {
      "start": 737.5,
      "end": 739.5,
      "text": "Et t'as Gemini, c'est celle de Google."
    },
    {
      "start": 739.5,
      "end": 740.5,
      "text": "J'ai rien d'autre, hein."
    },
    {
      "start": 740.5,
      "end": 742.5,
      "text": "T'as Mistral, c'est une boîte française."
    },
    {
      "start": 742.5,
      "end": 743.5,
      "text": "Ça, c'est pas mal du tout."
    },
    {
      "start": 743.5,
      "end": 744.5,
      "text": "C'est une boîte française."
    },
    {
      "start": 744.5,
      "end": 746.5,
      "text": "Les données restantes en Europe et tout ça, c'est pas mal."
    },
    {
      "start": 747.7,
      "end": 750.7,
      "text": "Les modèles sont un peu moins performants, mais bon, pour l'instant."
    },
    {
      "start": 750.7,
      "end": 752.7,
      "text": "Qu'est-ce qu'il y a de plus avancé ?"
    },
    {
      "start": 752.7,
      "end": 754.7,
      "text": "Qu'est-ce qu'il y a de plus avancé ?"
    },
    {
      "start": 754.7,
      "end": 756.88,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 756.88,
      "end": 758.88,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 758.88,
      "end": 761.12,
      "text": "C'est japonais."
    },
    {
      "start": 761.12,
      "end": 762.12,
      "text": "Quoi ?"
    },
    {
      "start": 762.12,
      "end": 763.12,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 763.12,
      "end": 765.12,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 765.12,
      "end": 767.12,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 767.12,
      "end": 769.12,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 769.12,
      "end": 771.12,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 771.12,
      "end": 773.12,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 773.12,
      "end": 775.12,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 775.12,
      "end": 777.55,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 777.55,
      "end": 779.55,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 779.55,
      "end": 781.55,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 781.55,
      "end": 784.05,
      "text": "Qu'est-ce que c'est ?"
    },
    {
      "start": 784.05,
      "end": 789.63,
      "text": "ces dernières années, sachant qu'avant 2022 ça n'existait pas et aujourd'hui c'est sur toutes"
    },
    {
      "start": 789.63,
      "end": 798.8,
      "text": "les bouches de tout le monde donc c'est un sujet qu'il faut savoir appréhender. Le but de cette"
    },
    {
      "start": 798.8,
      "end": 803.8,
      "text": "réunion c'est bien évidemment pas de faire debout des experts en intelligence artificielle"
    },
    {
      "start": 803.8,
      "end": 810.53,
      "text": "mais plutôt de vous donner un petit peu des clés de comment ça fonctionne, des usages qu'on"
    },
    {
      "start": 810.53,
      "end": 818.73,
      "text": "peut en faire et éventuellement avec tout ça en tête de peut-être vous permettre d'avoir des"
    },
    {
      "start": 818.73,
      "end": 826.48,
      "text": "des idées sur comment utiliser cet outil pour améliorer votre travail au quotidien. Donc on"
    },
    {
      "start": 826.48,
      "end": 831.44,
      "text": "a Gauthier ici présent qui est notre stagiaire en IA qui va vous faire une petite présentation"
    },
    {
      "start": 831.44,
      "end": 839.78,
      "text": "rapide en vous expliquant grosso modo comment ça marche. On va rentrer dans les détails"
    },
    {
      "start": 839.78,
      "end": 845.46,
      "text": "technique pour pas trop trop vous embêter mais voilà c'est savoir grosso modo comment fonctionne"
    },
    {
      "start": 845.46,
      "end": 853.15,
      "text": "l'IA, ce qu'elle est capable de faire. On va vous montrer quelques exemples et ensuite peut-être"
    },
    {
      "start": 853.15,
      "end": 857.95,
      "text": "on discutera pour voir un petit peu si ça vous a interpellé pour savoir si vous avez des idées"
    },
    {
      "start": 857.95,
      "end": 865.4,
      "text": "de comment ça pourrait vous aider au quotidien. Je te laisse la parole Gauthier. Bonjour, comme"
    },
    {
      "start": 865.4,
      "end": 869.96,
      "text": "Monsieur Kamar l'a dit cette sensibilisation ça va permettre de vous aider à mieux comprendre,"
    },
    {
      "start": 869.96,
      "end": 877.26,
      "text": "savoir comment ça fonctionne et comment l'utiliser dans le quotidien pour vous aider et vous assister."
    },
    {
      "start": 877.26,
      "end": 884.33,
      "text": "Tout d'abord, je vais commencer par une petite présentation,"
    },
    {
      "start": 884.33,
      "end": 889.33,
      "text": "une petite introduction d'expliquer les principes de base de l'intelligence artificielle,"
    },
    {
      "start": 889.33,
      "end": 894.03,
      "text": "de ces utilisations quotidiennes qui peuvent être très utiles,"
    },
    {
      "start": 894.03,
      "end": 900.21,
      "text": "des exemples concrets déjà utilisés dans les collectivités,"
    },
    {
      "start": 900.21,
      "end": 909.61,
      "text": "et vous nous montrez un petit peu comment ça fonctionne directement avec vous pour tout un peu être actif et une conclusion pour finir cette présentation."
    },
    {
      "start": 909.61,
      "end": 916.1,
      "text": "Alors déjà de nos jours l'intelligence artificielle elle est partout, elle est dans la bouche de tout le monde,"
    },
    {
      "start": 916.1,
      "end": 925.28,
      "text": "elle nous recommande des vidéos YouTube, de corriger nos fautes, nous trouver le chemin le plus rapide à un point B,"
    },
    {
      "start": 925.28,
      "end": 933.98,
      "text": "transcrire des fichiers, traduire des langues, même battre le champon du monde d'échecs"
    },
    {
      "start": 933.98,
      "end": 943.74,
      "text": "et même détecter nos visages vers la face ID ou détecter des maladies grâce à IBM notamment ou DocTi"
    },
    {
      "start": 943.74,
      "end": 953.18,
      "text": "qui permet de faire des consultations en ligne et d'examiner nos scans médicaux pour nous dire le problème."
    },
    {
      "start": 953.18,
      "end": 961.82,
      "text": "Donc imaginez un monde où un algorithme peut prédire une maladie avant que le médecin le double détecte,"
    },
    {
      "start": 961.82,
      "end": 969.94,
      "text": "une voiture qui peut se conduire tout seul ou même une IA qui peut écrire, dessiner ou créer de la musique."
    },
    {
      "start": 969.94,
      "end": 973.18,
      "text": "Actuellement c'est la science fiction, c'est l'actualité."
    },
    {
      "start": 973.18,
      "end": 979.58,
      "text": "Et cette révolution, l'intelligence artificielle, pose autant de questions que n'importe de réponses."
    },
    {
      "start": 979.58,
      "end": 984.58,
      "text": "C'est pour ça qu'aujourd'hui comprendre l'IA c'est comprendre l'avenir."
    },
    {
      "start": 984.58,
      "end": 989.56,
      "text": "potentiellement écrire notre futur. Donc mon but aujourd'hui ce n'est pas de vous"
    },
    {
      "start": 989.56,
      "end": 993.04,
      "text": "sortir de vous faire sortir d'ici avec un diplôme d'intelligence artificielle,"
    },
    {
      "start": 993.04,
      "end": 1003.23,
      "text": "ni de vous bassiner avec des sujets de programmeurs, mais surtout de vous expliquer"
    },
    {
      "start": 1003.23,
      "end": 1006.69,
      "text": "comment ça fonctionne et vous montrer que l'intelligence artificielle est un"
    },
    {
      "start": 1006.69,
      "end": 1015.22,
      "text": "outil puissant qui nous permet d'avancer et surtout de nous aider dans notre tâche quotidienne."
    },
    {
      "start": 1015.22,
      "end": 1023.67,
      "text": "Donc, tout d'abord, je vais commencer par juste vous expliquer rapidement les petites bases de l'intelligence artificielle."
    },
    {
      "start": 1023.67,
      "end": 1026.67,
      "text": "Donc, il y a trois niveaux d'intelligence artificielle."
    },
    {
      "start": 1026.67,
      "end": 1029.67,
      "text": "L'IA spécialisée, générale et super intelligente."
    },
    {
      "start": 1029.67,
      "end": 1036.39,
      "text": "Alors, l'IA spécialisée, c'est la plus répandue dans le monde, c'est ce qu'on appelle l'IA faible."
    },
    {
      "start": 1036.39,
      "end": 1042.66,
      "text": "C'est une IA qui a une tâche précise et tout simplement qui ne peut faire que cette tâche précise."
    },
    {
      "start": 1042.66,
      "end": 1049.79,
      "text": "Donc vraiment, c'est toutes les IA actuelles pour le moment, comme Tchaïpté, un trieur de doc,"
    },
    {
      "start": 1049.79,
      "end": 1057.09,
      "text": "d'autres exemples il y en a tellement que je ne pourrais pas les dire tout cela. Mais en fait,"
    },
    {
      "start": 1057.09,
      "end": 1063.87,
      "text": "une fois qu'on sort de sa tâche, elle ne peut rien faire. Le trieur de doc, si on met une vidéo,"
    },
    {
      "start": 1063.87,
      "end": 1070.54,
      "text": "elle ne pourra pas la trier tout simplement. Donc dans cette IA spécialisée, il y a trois types"
    },
    {
      "start": 1070.54,
      "end": 1077.33,
      "text": "de l'intelligence. La descriptive, c'est une qui permet d'analyser les données qu'on lui donne,"
    },
    {
      "start": 1077.33,
      "end": 1083.9,
      "text": "donc tout simplement on lui donne un doc, un calque, elle va le récupérer, l'analyser et nous"
    },
    {
      "start": 1083.9,
      "end": 1088.48,
      "text": "donner par exemple un résumé ou les informations importantes qu'on lui a demandé. On a l'IA"
    },
    {
      "start": 1088.48,
      "end": 1094.48,
      "text": "Predictive qui elle, comme dit le nom, permet de prédire, donc avec les données qu'on l'a utilisées,"
    },
    {
      "start": 1094.48,
      "end": 1101.0,
      "text": "elle va nous donner des tendances ou des résultats qui pourraient potentiellement arriver. Donc par"
    },
    {
      "start": 1101.0,
      "end": 1105.88,
      "text": "Par exemple avec Spotify, plus on écoute de la musique, plus elle va voir les musiques"
    },
    {
      "start": 1105.88,
      "end": 1108.6,
      "text": "qu'on écoute et nous conseiller par rapport aux musiques qu'on écoute."
    },
    {
      "start": 1108.6,
      "end": 1115.64,
      "text": "Et on a aussi l'IA Prescriptive, ce qu'on appelle Generative, qui permet de générer"
    },
    {
      "start": 1115.64,
      "end": 1121.16,
      "text": "du contenu par rapport à nos questions et les entraînements qu'on lui a fournis."
    },
    {
      "start": 1121.16,
      "end": 1125.0,
      "text": "Mais ces entraînements, c'est quoi ? Alors, ce qu'on va voir derrière le code, c'est"
    },
    {
      "start": 1125.0,
      "end": 1128.59,
      "text": "qu'il y a une tâche précise, comme on l'a dit."
    },
    {
      "start": 1128.59,
      "end": 1134.79,
      "text": "Cette tâche précise, on va prendre l'exemple d'un trailer d'image qui a trois types."
    },
    {
      "start": 1134.79,
      "end": 1138.81,
      "text": "le type humain, animaux et paysages."
    },
    {
      "start": 1138.81,
      "end": 1143.6,
      "text": "Donc cette tâche, si on lui donne des images comme ça, elle pourra rien faire."
    },
    {
      "start": 1143.6,
      "end": 1145.1,
      "text": "Parce qu'on ne l'a pas entraîné avant,"
    },
    {
      "start": 1145.1,
      "end": 1148.57,
      "text": "tout simplement elle pourra pas reconnaître quel type d'image c'est."
    },
    {
      "start": 1148.57,
      "end": 1150.37,
      "text": "C'est pour ça qu'on lui met des exemples."
    },
    {
      "start": 1150.37,
      "end": 1152.37,
      "text": "Donc là par exemple dans nos trois types, on va mettre"
    },
    {
      "start": 1152.37,
      "end": 1155.97,
      "text": "cinq photos d'animaux, on va lui dire que ça c'est des animaux,"
    },
    {
      "start": 1155.97,
      "end": 1157.57,
      "text": "cinq autres photos, on lui dit que c'est humain."
    },
    {
      "start": 1157.57,
      "end": 1159.64,
      "text": "Donc si on lui met une image,"
    },
    {
      "start": 1159.64,
      "end": 1162.54,
      "text": "si c'est dans aucune de ces deux catégories,"
    },
    {
      "start": 1162.54,
      "end": 1165.54,
      "text": "elle va tout simplement mettre dans la troisième."
    },
    {
      "start": 1165.54,
      "end": 1170.54,
      "text": "C'est pour ça que là, comme je le dis, il y a la troisième catégorie qui est la catégorie paysage."
    },
    {
      "start": 1170.54,
      "end": 1174.04,
      "text": "Si on met une photo de nourriture, elle va se dire ok, ce n'est pas une catégorie humain,"
    },
    {
      "start": 1174.04,
      "end": 1177.04,
      "text": "ce n'est pas une catégorie animale, donc on va mettre dans la catégorie paysage."
    },
    {
      "start": 1177.04,
      "end": 1181.91,
      "text": "C'est ça l'importance des exemples, c'est que du coup, en mettant des exemples de paysage,"
    },
    {
      "start": 1181.91,
      "end": 1185.41,
      "text": "elle va se dire ok, ce n'est ni dans ces trois catégories,"
    },
    {
      "start": 1185.41,
      "end": 1192.0,
      "text": "donc on va la mettre dans une quatrième catégorie fictive qui n'est aucune de ces trois catégories."
    },
    {
      "start": 1192.0,
      "end": 1194.4,
      "text": "Donc c'est pour ça que l'exemple est très important,"
    },
    {
      "start": 1194.4,
      "end": 1199.76,
      "text": "l'exemple et l'entraînement de l'intelligence artificielle est très importante et donc ensuite"
    },
    {
      "start": 1199.76,
      "end": 1204.2,
      "text": "tout simplement dès qu'on va l'utiliser elle va s'améliorer au fur et à mesure parce que chaque"
    },
    {
      "start": 1204.2,
      "end": 1209.28,
      "text": "image qu'on va mettre donc là imaginons on a 15 images 5 dans chaque type si on met nous une image"
    },
    {
      "start": 1209.28,
      "end": 1213.88,
      "text": "et qu'on lui demande c'est quoi c'est humain elle va elle va le dire ok c'est humain donc je vais"
    },
    {
      "start": 1213.88,
      "end": 1219.48,
      "text": "rajouter cette photo dans la catégorie humain et donc à chaque fois qu'elle aura des matières de"
    },
    {
      "start": 1219.48,
      "end": 1226.47,
      "text": "données plus grandes, elles vont être plus performantes. On a ensuite l'IA Générale,"
    },
    {
      "start": 1226.47,
      "end": 1231.55,
      "text": "donc ça c'est une IA qui normalement n'existe pas encore, même si Tchadjépté s'en approche beaucoup."
    },
    {
      "start": 1231.55,
      "end": 1240.18,
      "text": "En fait l'IA Générale, c'est une IA qui permet de répondre à de multiples domaines,"
    },
    {
      "start": 1240.18,
      "end": 1249.44,
      "text": "donc presque tous, avec une réflexion quasi humaine et un temps de réflexion qui vont au second"
    },
    {
      "start": 1249.44,
      "end": 1257.63,
      "text": "HHJPT donc avec ses 45 à 60 tera de base de données peut vraiment répondre à un large"
    },
    {
      "start": 1257.63,
      "end": 1262.81,
      "text": "pannelle de domaine ce qui permet de potentiellement la comparer à une IA générative"
    },
    {
      "start": 1262.81,
      "end": 1271.0,
      "text": "générale. D'ailleurs le code c'est à peu près la même chose que l'IA spécialisée c'est que dans"
    },
    {
      "start": 1271.0,
      "end": 1275.94,
      "text": "tous les cas il y a les tâches qu'on va attribuer, les exemples pour l'entraînement et au fur et à"
    },
    {
      "start": 1275.94,
      "end": 1282.74,
      "text": "mesure du coup elle va s'améliorer avec les données qu'on va lui fournir. Et on a enfin l'IA"
    },
    {
      "start": 1282.74,
      "end": 1288.59,
      "text": "super intelligente, actuellement qui n'existe pas encore, donc comme avec terminator, mission"
    },
    {
      "start": 1288.59,
      "end": 1302.74,
      "text": "impossible ou high intelligence, qui nous dit que la super intelligence est une IA super intelligente"
    },
    {
      "start": 1302.74,
      "end": 1317.49,
      "text": "qui peut avoir toutes les réflexions les plus intelligentes, avec une réflexion qui va au"
    },
    {
      "start": 1317.49,
      "end": 1328.37,
      "text": "au millième de seconde paix. Mais bon, vu la mise de la croissance de l'intelligence"
    },
    {
      "start": 1328.37,
      "end": 1333.33,
      "text": "artificielle, la superintelligence est potentiellement capable d'apparaître dans pas très longtemps."
    },
    {
      "start": 1333.33,
      "end": 1343.7,
      "text": "Donc justement, en parlant de progrès, il faut bien s'imaginer ça, c'est qu'il n'y"
    },
    {
      "start": 1343.7,
      "end": 1349.54,
      "text": "a pas longtemps, il y a presque personne connaissait. Avant 2022, presque personne"
    },
    {
      "start": 1349.54,
      "end": 1358.41,
      "text": "avec le mot IA en bouche alors qu'à partir de fin 2022 CHATGP était sorti et là ça a"
    },
    {
      "start": 1358.41,
      "end": 1363.03,
      "text": "tout révolutionné. Pour la première fois on avait une IA qui comprenait le"
    },
    {
      "start": 1363.03,
      "end": 1368.37,
      "text": "langage humain donc qui permettait de converser, de rédiger, de coder, même de"
    },
    {
      "start": 1368.37,
      "end": 1372.34,
      "text": "réfléchir. En fait elle était capable de s'adapter à tous les"
    },
    {
      "start": 1372.34,
      "end": 1379.53,
      "text": "besoins qu'on lui demandait. Donc en fait elle est polyvalente, accessible à tous et"
    },
    {
      "start": 1379.53,
      "end": 1383.33,
      "text": "surtout elle commence à assister des humains dans les tâches qu'on pensait"
    },
    {
      "start": 1383.33,
      "end": 1392.94,
      "text": "réservé qu'aux intelligences. Donc en fait là on a parlé de ce qu'il y avait derrière le code"
    },
    {
      "start": 1392.94,
      "end": 1397.1,
      "text": "et là je vais juste vous expliquer comment ça se passe derrière la demande qu'on va lui formuler."
    },
    {
      "start": 1397.1,
      "end": 1403.98,
      "text": "On va reprendre l'exemple de notre trior de photos sauf qu'au lieu de donner les trois types on va"
    },
    {
      "start": 1403.98,
      "end": 1409.15,
      "text": "juste demander est-ce que c'est un chat ou pas. Donc là en entrée on va avoir la photo de notre"
    },
    {
      "start": 1409.15,
      "end": 1414.51,
      "text": "chat et notre demande, est-ce que c'est un chat. Il va entrer dans sa tâche précise et ressortir"
    },
    {
      "start": 1414.51,
      "end": 1418.71,
      "text": "avec la réponse. Le but de la tâche précise du coup c'est tous les paramètres qu'on lui a demandé"
    },
    {
      "start": 1418.71,
      "end": 1426.18,
      "text": "elle va du coup examiner l'image qu'on vient de donner pour nous faire la réponse la plus plausible possible."
    },
    {
      "start": 1426.18,
      "end": 1434.18,
      "text": "Donc là par exemple en entrée, c'est un exemple très grossier, c'est qu'en entrée on a, imaginons, la couleur générale de l'image."
    },
    {
      "start": 1434.18,
      "end": 1440.98,
      "text": "Donc si on met en image une image rose, dans un premier temps elle va dire couleur générale rose."
    },
    {
      "start": 1440.98,
      "end": 1442.98,
      "text": "Ok, normalement ce n'est pas un chat."
    },
    {
      "start": 1442.98,
      "end": 1445.98,
      "text": "Avant de rentrer dans cette tâche d'après, est-ce qu'il y a de la texture ?"
    },
    {
      "start": 1445.98,
      "end": 1450.62,
      "text": "En fait c'est rose mais il y a des textures de poils, donc en fait ça pourrait peut-être être un chat."
    },
    {
      "start": 1450.62,
      "end": 1454.38,
      "text": "Et au final quand tu es comme ça, ça va faire un chemin jusqu'à qu'on a notre réponse."
    },
    {
      "start": 1454.38,
      "end": 1459.02,
      "text": "Donc la couleur, la texture, est-ce qu'il y a des pattes, des oreilles, des dents, etc."
    },
    {
      "start": 1459.02,
      "end": 1462.44,
      "text": "Jusqu'à notre sortie, est-ce que c'est un chat ou pas ?"
    },
    {
      "start": 1462.44,
      "end": 1470.7,
      "text": "Donc, quotidiennement qu'est-ce qu'elle peut nous apporter ?"
    },
    {
      "start": 1470.7,
      "end": 1475.77,
      "text": "Déjà elle apporte beaucoup de choses au quotidien aujourd'hui,"
    },
    {
      "start": 1475.77,
      "end": 1479.05,
      "text": "comme la détection en temps réel des caméras,"
    },
    {
      "start": 1479.05,
      "end": 1490.28,
      "text": "le triage, le filtrage de spam, les pubs ciblés, la reconnaissance vocale et faciale,"
    },
    {
      "start": 1490.28,
      "end": 1496.28,
      "text": "la traduction automatique, les chatbots qui permettent de répondre à H1Cat par rapport à des plateformes,"
    },
    {
      "start": 1496.28,
      "end": 1506.84,
      "text": "mais elle permet aussi d'optimiser la consommation d'énergie, par exemple avec Nest, qui est ici un thermostat intelligent,"
    },
    {
      "start": 1506.84,
      "end": 1514.7,
      "text": "mais aussi par rapport à l'automatisation d'éclairage de volets aux mains de l'eau."
    },
    {
      "start": 1514.7,
      "end": 1525.36,
      "text": "Concrètement, la déministration utilise aujourd'hui les algorithmes pour de nombreux usages."
    },
    {
      "start": 1525.36,
      "end": 1531.1,
      "text": "Au début, elle servait simplement à calculer sans faire d'erreur pour des fiches de paie."
    },
    {
      "start": 1531.1,
      "end": 1538.06,
      "text": "Au fur et à mesure, elle s'est améliorée, elle a permis d'apparaître une offre et une demande."
    },
    {
      "start": 1538.06,
      "end": 1544.34,
      "text": "et une demande. Donc on avait un enseignant, on avait ses capacités, les demandes qui sont"
    },
    {
      "start": 1544.34,
      "end": 1549.34,
      "text": "bas pour les profs, tout simplement on les apparaît et ça nous donnait directement les plus optimales."
    },
    {
      "start": 1549.34,
      "end": 1556.44,
      "text": "Et ensuite on est parti de plus en plus loin. On avait des algorithmes capables de prédire grâce"
    },
    {
      "start": 1556.44,
      "end": 1563.85,
      "text": "à l'apprentissage automatique et aux traitements de grande capacité de données. Mais aussi d'analyser"
    },
    {
      "start": 1563.85,
      "end": 1569.77,
      "text": "et de gérer les données locales comme par exemple les déchets, l'éclairage public, la circulation,"
    },
    {
      "start": 1569.77,
      "end": 1576.83,
      "text": "le traitement d'eau ou encore dans les préventions des risques. Donc en fait elle permet aussi via"
    },
    {
      "start": 1576.83,
      "end": 1584.79,
      "text": "des comme j'avais dit des chatbots d'avoir une assistance 24 heures sur 24 pour les citoyens."
    },
    {
      "start": 1584.79,
      "end": 1593.57,
      "text": "Donc ces outils deviennent des véritables assistants au service de l'efficacité et de la"
    },
    {
      "start": 1593.57,
      "end": 1602.62,
      "text": "personnification des services publics. Alors maintenant qu'est ce que nous concrètement avec"
    },
    {
      "start": 1602.62,
      "end": 1613.33,
      "text": "ces IA, on peut faire pour qu'on soit productif. D'ailleurs certaines collectivités ont déjà"
    },
    {
      "start": 1613.33,
      "end": 1622.11,
      "text": "commencé à explorer ces opportunités offertes par l'IA. En métropole de Grand-Paris, par exemple,"
    },
    {
      "start": 1622.11,
      "end": 1632.94,
      "text": "elles soutiennent déjà beaucoup de projets IA pour assister les collectivités, pour l'activité des"
    },
    {
      "start": 1632.94,
      "end": 1641.86,
      "text": "services publics. On a par exemple à Suresnes un chatbot qui permet d'assister les agents"
    },
    {
      "start": 1641.86,
      "end": 1652.38,
      "text": "aux réponses des clients. À Noisy-le-Grand, une IA qui permet de détecter la quantité de déchets"
    },
    {
      "start": 1652.38,
      "end": 1663.58,
      "text": "pour organiser tout simplement le vidage et le nettoyage. À Lyon, l'IA est connectée et prédit"
    },
    {
      "start": 1663.58,
      "end": 1671.4,
      "text": "les transports, donc tout ce qui est bus et métro, en fait par rapport à l'influence, à la"
    },
    {
      "start": 1671.4,
      "end": 1677.66,
      "text": "fréquentation, les événements, même la météo, elle va agir en temps réel pour influencer la"
    },
    {
      "start": 1677.66,
      "end": 1690.26,
      "text": "circulation. On a aussi Arène Unia qui analyse les données météo, la croissance végétale et les"
    },
    {
      "start": 1690.26,
      "end": 1699.43,
      "text": "cycles de tontes pour pouvoir prédire en temps réel l'entretien des parcs et des"
    },
    {
      "start": 1699.43,
      "end": 1706.93,
      "text": "jambes. Et à Dijon, le projet OneDijon qui a regroupé toutes les systèmes électroniques"
    },
    {
      "start": 1706.93,
      "end": 1714.62,
      "text": "comme les feux, les bandes de rechargement et les éclairages publics pour que l'IA"
    },
    {
      "start": 1714.62,
      "end": 1721.73,
      "text": "puisse détecter avant que ça arrive les pannes par rapport à plein de paramètres, l'humidité,"
    },
    {
      "start": 1721.73,
      "end": 1729.24,
      "text": "pression de l'air, la consommation et plein d'autres. En bref, l'IA n'est pas un rêve de"
    },
    {
      "start": 1729.24,
      "end": 1736.01,
      "text": "startup, c'est un outil déjà entre nos mains qui pourrait permettre de rendre les services"
    },
    {
      "start": 1736.01,
      "end": 1743.21,
      "text": "publics plus agiles, plus économes et plus proches des citoyens. Elle nous aide à de"
    },
    {
      "start": 1743.21,
      "end": 1746.37,
      "text": "nombreuses choses comme j'ai dit, donc la surveillance en temps réel, la prédiction"
    },
    {
      "start": 1746.37,
      "end": 1753.06,
      "text": "des consommations, la panification, la prévention et gestion des pollutions, la gestion intelligente"
    },
    {
      "start": 1753.06,
      "end": 1757.98,
      "text": "des réseaux et des trafics mais même optimiser les stations d'épuration en"
    },
    {
      "start": 1757.98,
      "end": 1764.58,
      "text": "ajustant les traitements par rapport à l'eau entrante et même pour le bien-être"
    },
    {
      "start": 1764.58,
      "end": 1770.46,
      "text": "pour tout ce qui est qualité de l'air, déchets ou les prévisions des besoins"
    },
    {
      "start": 1770.46,
      "end": 1775.3,
      "text": "par rapport au cyclone tout simplement donc nous permettent de prédire des"
    },
    {
      "start": 1775.3,
      "end": 1779.7,
      "text": "besoins en eau, en électricité, pour la santé, pour les logements, pour les écoles"
    },
    {
      "start": 1779.7,
      "end": 1785.45,
      "text": "et encore une fois, là, c'est que la partie immergée de Riesberg."
    },
    {
      "start": 1785.45,
      "end": 1794.5,
      "text": "Donc, petite démonstration pour vous montrer vraiment la puissance de l'intelligence artificielle."
    },
    {
      "start": 1794.5,
      "end": 1797.5,
      "text": "J'ai pris le modèle Canva, de génération d'image,"
    },
    {
      "start": 1797.5,
      "end": 1800.78,
      "text": "et là, juste en une phrase, donc là, comme vous le voyez juste ici,"
    },
    {
      "start": 1800.78,
      "end": 1805.78,
      "text": "en une seule phrase, en même pas 10-15 secondes, on peut avoir l'image qu'on veut."
    },
    {
      "start": 1805.78,
      "end": 1808.37,
      "text": "Donc là, j'ai monté un paysage réaliste avec un avion."
    },
    {
      "start": 1808.37,
      "end": 1813.93,
      "text": "Là, par exemple, j'avais aussi besoin d'un logo pour un site web."
    },
    {
      "start": 1813.93,
      "end": 1817.77,
      "text": "J'ai juste qu'à lui demander, créez-moi un logo avec un site web."
    },
    {
      "start": 1817.77,
      "end": 1839.85,
      "text": "Et exactement pareil, en quelques secondes, on a notre logo prêt à être utilisé, à être téléchargé et utilisable sans qu'il ait été téléchargé et utilisé directement."
    },
    {
      "start": 1839.85,
      "end": 1848.09,
      "text": "Donc là, c'est vraiment, il y a de générations d'images, la plus simple utilisation, j'ai trouvé."
    },
    {
      "start": 1848.09,
      "end": 1857.63,
      "text": "On a aussi, je ne sais pas si vous connaissez, Mid-Journée, qui permet de faire des générations d'images très très réalistes."
    },
    {
      "start": 1857.63,
      "end": 1864.4,
      "text": "Et c'est pour ça que là, je voulais juste vous demander rapidement pour vous, quelles sont les images générées par Lya."
    },
    {
      "start": 1864.4,
      "end": 1869.3,
      "text": "La fille à gauche."
    },
    {
      "start": 1872.27,
      "end": 1879.63,
      "text": "Exactement, elles sont toutes générées par Lya, sauf la troisième qui est faite par un photographe professionnel, mais toutes, elles sont générées par Lya."
    },
    {
      "start": 1879.63,
      "end": 1886.1,
      "text": "Donc vraiment, c'est pour montrer que les détails de l'image sont hallucinants."
    },
    {
      "start": 1886.1,
      "end": 1890.74,
      "text": "Il y a deux ans, avant 2022, on ne pouvait même pas parler à Enya, on ne savait même pas qu'elle pouvait faire ça."
    },
    {
      "start": 1890.74,
      "end": 1898.16,
      "text": "Là, elle peut nous jurer des images, je ne sais pas si vous avez vu les infos, mais il y a un prix Nobel qui a été, non pas un prix Nobel,"
    },
    {
      "start": 1898.16,
      "end": 1909.86,
      "text": "un concours de photographie qui a été gagné par l'intelligence artificielle mid-journée, pour vous expliquer la puissance qu'elle a."
    },
    {
      "start": 1909.86,
      "end": 1913.49,
      "text": "Donc juste après je vais vous montrer donc là"
    }
  ],
  "info": {
    "language": "fr",
    "duration": 1913.8133125,
    "processing_time": 211.62455415725708,
    "speed_ratio": 9.043436949560473,
    "total_segments": 396,
    "processing_speed_mb_per_min": 13.115107164253821
  },
  "metadata": {
    "filename": "Enregistrement.m4a",
    "model": "medium",
    "device": "cuda",
    "processing_mode": "sync",
    "file_size_mb": 46.257978439331055,
    "user_id": "0a773fc4",
    "queue_position": 1
  }
}